{
    "time": "2024-06-28T16:22:59.165Z",
    "news": [
        {
            "title": "官方：米兰从皇马买断19岁后卫希门尼斯，签约至2028年",
            "content": "官方消息，AC米兰从皇家马德里买断19岁后卫亚历杭德罗-希门尼斯，签约至2028年。\n皇马官方消息称，俱乐部已与AC米兰就亚历杭德罗-希门尼斯的转会达成一致。\n现年19岁的亚历杭德罗-希门尼斯于2012年加盟皇家马德里青训，当时只有7岁。\n上赛季，希门尼斯以租借的形式效力AC米兰，代表一线队出场5次，2次首发。\n米兰官方宣布，俱乐部与亚历杭德罗-希门尼斯签约至2028年6月30日。\n据此前消息称，买断费用为500万欧。",
            "url": "https://www.163.com/dy/article/J5QCG8IO0549BAP0.html",
            "keyword": {
                "希门尼斯": 5,
                "米兰": 4,
                "亚历": 4,
                "杭": 4,
                "德罗": 4,
                "AC": 3,
                "岁": 3,
                "年": 3,
                "官方消息": 2,
                "皇家": 2,
                "马德里": 2,
                "买断": 2,
                "19": 2,
                "签约": 2,
                "2028": 2,
                "称": 2,
                "俱乐部": 2,
                "次": 2,
                "后卫": 1,
                "皇马": 1
            }
        },
        {
            "title": "广东警方对以蔡某飞苏某南为首的涉黑恶团伙收网！正征集线索",
            "content": "6月28日，南都记者从清远市公安局获悉，20日，广东省公安厅指挥清远、广州两地依法对以蔡某飞、苏某南为首的涉黑恶团伙进行联合收网。\n为全面查清该团伙的全部违法犯罪事实，警方特通告如下：凡蔡某飞、苏某南团伙成员及包庇、纵容该团伙违法犯罪行为的人员，应当认清形势，立即停止一切违法犯罪活动。主动投案自首、如实供述自己罪行的，可以依法从轻或者减轻处罚；犯罪较轻的，可以免除处罚。到案后有立功表现的，可以依法从轻或者减轻处罚；有重大立功表现的，可以依法减轻或者免除处罚。对拒不投案自首、继续实施违法犯罪行为的，将依法从严惩处。\n蔡某飞、苏某南团伙成员，经亲友规劝、陪同投案的，或者亲友主动报案后将犯罪嫌疑人送来投案的，视为自动投案，依法可以从轻、减轻或者免除处罚。包庇、窝藏团伙成员，为其通风报信、帮助毁灭或者伪造证据、掩饰、隐瞒犯罪所得的，公安机关将依法追究法律责任。\n警方提醒，请遭受该团伙不法侵害的单位或个人及时向公安机关报案或提供相关线索、证据，主动配合公安机关开展调查，维护自身合法权益。同时，欢迎广大人民群众积极举报蔡某飞、苏某南团伙的违法犯罪行为，有效协助公安机关打击涉黑恶犯罪团伙、深挖“保护伞”的，将按照有关规定予以奖励。公安机关将对举报人相关信息严格保密。\n采写：南都记者 韦娟明",
            "url": "https://www.163.com/dy/article/J5QCFEP605129QAF.html",
            "keyword": {
                "团伙": 8,
                "南": 6,
                "依法": 6,
                "违法犯罪": 5,
                "处罚": 5,
                "公安机关": 5,
                "苏某": 4,
                "减轻": 4,
                "成员": 3,
                "主动": 3,
                "犯罪": 3,
                "免除": 3,
                "投案": 3,
                "日": 2,
                "记者": 2,
                "蔡": 2,
                "某飞": 2,
                "涉": 2,
                "黑恶": 2,
                "警方": 2
            }
        },
        {
            "title": "1981年宋庆龄逝世，邀宋美龄回国奔丧，宋美龄八字回复令人心寒",
            "content": "声明：本文内容均是根据权威资料，结合个人观点撰写的原创内容，文中标注文献来源及截图，请知悉。\n前言\n宋氏三姐妹，一个自近代以来闻名中外的姐妹团，\n但到最后却分道扬镳\n，甚至在二姐宋庆龄去世的时候，三妹宋美龄也没能与她见上一面。\n自抗日战争以来，三个姐妹就为向国人展示了在危亡的时刻一同维护祖国的决心和毅力，而她们的事迹和名声也流传中外。\n但是，在最后，宋庆龄和宋美龄却\n由于人生选择和立场的差异\n，导致最后的时候天各一方，以至于在宋庆龄离世的时候两姐妹未能见最后一面。\n而在宋庆龄弥留之际，宋美龄说出的八个字却让无数人感到寒心，\n也感受到了骨肉至亲分离的不得已的选择。\n宋家姐妹分与合\n说道宋氏三姐妹，其中大家比较了解的便是事情宋庆龄和宋美龄两日之间的恩怨纠葛了，双方本是亲姊妹，但是最后却因一系列原因\n导致了两人的关系走向复杂化。\n宋庆龄是孙中山先生的妻子，一生都在追随孙中山的思想并一同献身革命，在抗日战争全面爆发之前，宋庆龄就和孙中山一道坚定的献身伟业。\n信息来源：百度百科-宋庆龄\n而当时，宋庆龄和宋美龄两姐妹的关系还十分要好，但是在上个世纪20年代左右，孙中山先生意外离世，\n宋庆龄从此也和自己的丈夫天人永别了。\n在那时宋美龄还陪伴姐姐宋庆龄一同为孙中山守灵，但是在孙中山仅仅去世两年之后，蒋介石就违反了孙中山的革命原则。\n这种情况之下宋庆龄便毅然决然的离开了，但她\n却遭到了监视\n，而没过几个月自己的妹妹宋美龄却与蒋介石结婚了。\n随后，宋氏这两姐妹便各行其是，双方的选择和立场也是大相径庭，而这导致两姐妹之间的关系一度走向复杂化。\n不过在抗日战争全面爆发之后，在民族危亡、国难当前的情况下，\n两人也便放下了之前的恩怨纠葛一同联手抗战。\n他们在抗日战争时不断的宣传抗战思想、舆论，在一定程度上促使了当时人民抗战的团结，同时也为全国抗日打下了基础。\n“苟利国家生死以，岂因祸福避趋之”，宋氏三姐妹在战争面前，不仅没有退缩反而在当时一同去往重庆支持抗战，\n这件事后来也成为了一段佳话。\n信息来源：海峡飞虹中文网-2026年12月3日，孙中山逝世后宋氏三姐妹的分与合\n但是，随着抗日战争的结束，三个姐妹便也开始天各一方了，在1949年的时候，宋美龄给宋庆龄写信，但让人没想到的是，这却是两姐妹之间的最后一封信。\n到了1969年的时候，由于家里的兄弟宋子良去世，即便是参加葬礼宋庆龄也没能到场。\n因为当时国内形势十分严峻，因此姐姐宋庆龄也没办法到美国去参加弟弟的葬礼，而宋美龄也没能和姐姐宋庆龄见上一面。\n之后一直到了20世纪70年代左右家中另一兄弟宋子文离世，而当时国内也一直在向好发展，\n宋庆龄也准备远赴美国去参加葬礼。\n与此同时大姐宋霭龄和三妹宋庆龄也准备计划去葬礼，本以为这次宋氏三姐妹终于能团聚了，但是却发生了变动。\n在宋美龄被蒋介石告知不要去参加宋子文葬礼的时候，没过多久，宋美龄就知道了宋庆龄要去参加葬礼，\n于是便通知了大姐宋霭龄后两人便都没有去参加葬礼。\n而就在葬礼的前一天，又因为没有专机，宋庆龄也未能参加弟弟的葬礼，就这样，宋庆龄和宋美龄也失去了最后的团聚机会。\n骨肉至亲、大道为重\n到了宋庆龄晚年的时候，血浓于水她也多次表达了对妹妹宋美龄的思念，而当时也有\n有人建议荨麻疹经常发作的宋庆龄去日本治疗。\n同时也准备安排宋美龄到日本让时隔多年的两姐妹见上一面，但是就在会面之际由于宋庆龄携带了与妹妹宋美龄的合照，被扣留了。\n因为这在当时触犯了\n规定的罪名，\n因此宋庆龄的余生便要在监狱里度过，而过了不久后，宋庆龄却因病去世了。\n而当时大家都知道在这几年里宋庆龄无比牵挂远方的美龄，在宋庆龄的弥留之际，希望宋美龄能够来到中国，但在给宋美龄发电报之后却迟迟没有收到回复。\n过了几天，宋美龄却只恢复了短短几个字，让宋庆龄来纽约治病，还值得注意的是当时回复的电报中，\n宋美龄并没有署名。\n信息来源：光明网-2023年1月31日，晚年隔海相望的宋氏三姐妹\n在当时，治丧委员会还对宋美龄等海外的亲属法律参加葬礼的邀请，但是这一举动使氛围变得紧张了。\n当天宋美龄就做出了表示，而这一表示让很多人也感到心寒不已，\n短短八个字也让不少人扼腕叹息，她说道：\n“骨肉虽亲，大道为重。”\n事实上，对于宋美龄和宋庆龄的关系，即便是由于政治选择的不同，但两人毕竟是血脉亲情，自然感情也是十分深厚的。\n“锦瑟无端五十弦，一弦一柱思华年”这两句诗似乎也真正印证了宋庆龄与宋美龄两姐妹不同立场的坚持、对生活理念的理解等方面而表现出来的无奈，同时在一定程度上\n也暗示了她们之间的纠葛和距离。\n结语\n总的来说，宋庆龄与宋美龄两姐妹之间从最初的亲厚、单纯的关系逐渐走向了复杂化，而这最主要的原因就是双方\n在人生选择、立场以及由此产生的情感距离上。\n尽管他们是血缘深厚的姐妹，但在面对人生的岔路口时，各自做出了不同的选择，这些选择最终影响了姐妹两人之间的的关系和在彼此心中的位置。\n而宋美龄在姐姐宋庆龄离世的时候留下的话语也\n让很多人听起来感到心寒和叹息。\n免责声明：文章描述过程、图片都来源于网络，此文章旨在倡导社会正能量，无低俗等不良引导。如涉及版权或者人物侵权问题，请及时联系我们，我们将第一时间删除内容！如有事件存疑部分，联系后即刻删除或作出更改",
            "url": "https://www.163.com/dy/article/J5PD2DHJ05564HMA.html",
            "keyword": {
                "宋庆龄": 33,
                "宋美龄": 25,
                "姐妹": 12,
                "葬礼": 10,
                "两姐妹": 8,
                "孙中山": 8,
                "参加": 8,
                "宋氏": 7,
                "选择": 7,
                "便": 7,
                "三": 6,
                "之间": 6,
                "关系": 6,
                "抗日战争": 5,
                "一同": 5,
                "两人": 5,
                "年": 5,
                "来源": 4,
                "去世": 4,
                "见": 4
            }
        },
        {
            "title": "埃尔多安发声：土耳其与叙利亚破冰在即，十年恩怨能否一笔勾销？",
            "content": "土耳其总统埃尔多安于周五明确表示，土耳其与叙利亚之间恢复外交关系的道路畅通无阻，两国间长达十多年的断交僵局有望得到缓解。这一声明紧随叙利亚总统阿萨德早些时候的类似表态，双方似乎都渴望结束敌对状态，推动双边关系步入正常化轨道。\n埃尔多安在接受采访时直言：“没有任何理由阻碍我们重建外交联系。”他回忆起两国领导人及其家庭在2008年的友好互动，那时双方关系尚处于蜜月期，共同度过了在土耳其南部的度假时光。然而，好景不长，随后的叙利亚内战导致两国关系急转直下。\n叙利亚内战期间，土耳其支持叙国西北部的反对派武装力量，意图推翻阿萨德政权。作为回应，叙利亚政府多次指责土耳其对其领土的非法占领。自2016年起，土耳其在数次军事行动中，控制了部分美国曾支持的库尔德武装，这些武装被安卡拉视为恐怖组织。\n近日，叙利亚官方媒体披露，阿萨德在与俄罗斯总统普京的叙利亚特使亚历山大·拉夫伦季耶夫会面时，表达了对所有旨在恢复土叙关系的倡议持开放态度的意愿，前提是在维护叙国领土完整与打击恐怖主义的基础上。俄罗斯特使则认为，当前的国际环境有利于促进和解，俄方愿意协助推动两国关系的正常化进程。\n埃尔多安强调，土耳其尊重叙利亚的国家主权，并澄清：“我们绝无干涉叙利亚内政之意。”他进一步表示：“叙利亚民众是我们的兄弟。”\n土耳其近年来积极寻求与叙利亚关系的缓和，这在很大程度上归因于国内经济的严峻形势和民众对滞留的数百万叙利亚难民的不满情绪。去年，土耳其与叙利亚的外交部长在俄罗斯首都莫斯科举行的会议，标志着自叙利亚内战爆发以来，两国高层首次直接对话。尽管如此，这些会谈尚未取得实质性的突破。\n然而，周五在叙利亚反对派掌控的城市伊德利卜及其周边地区，数百名抗议者集会，强烈反对据报道即将重新开放的政府控制区与土耳其支持的反对派控制区之间的关键过境点，这将是自内战爆发以来的首次商业交通恢复。示威者手持标语，高呼：“开放过境点等于与政权勾结，是对牺牲者血泪的背叛！”他们呼吁：“重启战斗，而非贸易通道。”这一抗议活动揭示了在和平进程中的复杂挑战，以及民间对于和解的不同声音。\n关注『跟着大事跑的人』，全球热点一手掌握！",
            "url": "https://www.163.com/dy/article/J5QBGSMN05566ZZ8.html",
            "keyword": {
                "叙利亚": 15,
                "土耳其": 10,
                "内战": 4,
                "总统": 3,
                "埃": 3,
                "尔多": 3,
                "恢复": 3,
                "阿萨德": 3,
                "关系": 3,
                "支持": 3,
                "反对派": 3,
                "俄罗斯": 3,
                "开放": 3,
                "周五": 2,
                "之间": 2,
                "这一": 2,
                "推动": 2,
                "正常化": 2,
                "两": 2,
                "国": 2
            }
        },
        {
            "title": "美联邦最高法院将裁决特朗普提出的总统免予起诉要求",
            "content": "当地时间6月28日，美国联邦最高法院宣布，将于7月1日对美国前总统特朗普提出的总统免予起诉的要求作出裁决。（央视记者 刘骁骞）\n延伸阅读\n美媒：美国总统大选辩论，特朗普侄女现场加入拜登阵营\n据美国《国会山报》报道，当地时间6月27日，2024年美国总统大选首场候选人辩论在美国有线电视新闻网（CNN）位于亚特兰大的演播室举办。在辩论开始之前，美国前总统特朗普的侄女玛丽·特朗普宣布，她加入美国现任总统拜登的竞选阵营，在辩论期间参与CNN现场直播的评论环节。\n报道援引一名拜登竞选团队官员的话称，邀请特朗普的侄女参与点评，是因为“在人品方面，除了家人外，没有别人能更好地评论特朗普”。\n美国前总统特朗普的侄女玛丽·特朗普 图源：《今日美国》\n玛丽·特朗普提前发布声明称：“今晚我去亚特兰大是为了提醒大家，唐纳德是一个怎样的人，以及他作为总统将会如何执政，因为我们犯错的风险太大了：我们不能再让唐纳德·特朗普执掌权柄。”\n报道指出，玛丽·特朗普长期以来直言不讳地批评她的叔叔，并在2020年为此出版了一本书，名为《永不满足：我的家族如何制造出了世界上最危险的人》。不久前，在特朗普被纽约法院陪审团裁定“封口费”案罪名成立后，玛丽还发表自己的看法，称判决结果“肯定让他喘不过气来了”。\n在6月27日的声明中，玛丽表示：“唐纳德不值得信任，我们必须认识到，他的上一届政府只是未来更糟糕局面的一场预演。”她还称，2021年1月6日发生的国会山骚乱事件是“某个人不惜一切代价寻求再次登上这个国家最高职位的一场彩排”。\n玛丽在声明中还称：“他极度渴求权力，但已经展示出自己既不配掌握权力，又执着于夺回权力，纯粹是为了自己的利益。必须阻止他……如果最坏的情况发生：唐纳德重返白宫，我们这些曾经批评过他的人都将不会安全，因为他采用的手段就是报复和惩罚。今晚我来到这里（辩论现场），是因为只有拜登总统才能阻止唐纳德，拯救我们的国家。”\n报道称，加入拜登阵营参与CNN现场直播的评论员，还包括加利福尼亚州州长加文·纽森，以及拜登竞选团队的几名官员，还有一些社交媒体知名博主和意见领袖。",
            "url": "https://www.163.com/dy/article/J5QB6LJL000189PS.html",
            "keyword": {
                "特朗普": 12,
                "美国": 9,
                "总统": 7,
                "玛丽": 7,
                "拜登": 6,
                "称": 6,
                "月": 5,
                "日": 5,
                "辩论": 5,
                "唐纳德": 5,
                "侄女": 4,
                "报道": 4,
                "前": 3,
                "阵营": 3,
                "年": 3,
                "CNN": 3,
                "竞选": 3,
                "参与": 3,
                "声明": 3,
                "时间": 2
            }
        },
        {
            "title": "一保安在小区持刀杀害2人！警方通报",
            "content": "6月28日，广西防城港市公安局港口分局发布警情通报：\n2024年6月28日16时许，防城港市港口区某小区发生一起故意伤害致人死亡案件。接到报警后，警方立即赶赴现场，当场抓获犯罪嫌疑人陈某某（男）。\n经初步侦查，犯罪嫌疑人陈某某与受害人李某（男）、王某某（女）因矛盾发生口角，陈某某持刀将两名受害人伤害致死。\n目前，案件正在进一步侦办中。\n新京报记者从防城港市港口区官方渠道获悉，嫌疑人为一名保安。\n来源 | 港口警事、新京报",
            "url": "https://www.163.com/dy/article/J5QAGAIV05504DPG.html",
            "keyword": {
                "防城港市": 3,
                "嫌疑人": 3,
                "陈": 3,
                "月": 2,
                "28": 2,
                "日": 2,
                "港口": 2,
                "港口区": 2,
                "发生": 2,
                "案件": 2,
                "犯罪": 2,
                "男": 2,
                "受害人": 2,
                "新": 2,
                "京报": 2,
                " ": 2,
                "广西": 1,
                "公安局": 1,
                "分局": 1,
                "发布": 1
            }
        },
        {
            "title": "《歌手2024》第八期排名出炉：那英杀进前三、谭维维出手就是第一",
            "content": "刚刚，《歌手2024》第八期播完。\n这一期的歌手排名，确实让所有人都没有想到！\n比如最受大家关注的两个歌手，这次就来了一个惊天大逆转！\n先说那英！\n上一期排名那英只拿了一个第七，采访的时候，那英压力大到都哭了。\n毕竟身为天后，拿倒数，确实说不过去！\n而这次那英却上演了一个惊天大逆转！\n那就是凭借一曲《一颗星的夜》，重回巅峰，顺利拿下了第三名！\n拿到自己的名次时，那英都笑懵了。\n确实上一期倒数，这一期第三，这玩的就是心跳啊！\n不过呢，说真的，这次那英拿第三，确实实至名归，因为她这次确实情绪饱满，没有任何失误。\n要是那英继续保持这种状态，她接下来还是能够继续稳定在前三名，因为这才是她真正的实力！\n至于孙楠嘛，这次就和那英玩了一个调转！\n之前那英是吊车尾，孙楠稳在前三。\n但是这一次呢，孙楠确实失误太多了。\n首先是他的粤语发音，他一开腔，确实就让人觉得太“塑料”了，一点都不专业。\n而除了塑料粤语呢，孙楠这次最大的一个问题是破音了。\n一个歌手，唱歌唱的破音，其实也正常，但是对于孙楠而言，就有点不正常了。\n只能说，直播音综，确实压力太大了，连孙楠都会出现失误。\n希望下一期比赛，孙楠能够重回巅峰吧！\n聊完孙楠和那英这两位天王天后后，再来聊聊歌手舞台上，一直很稳的歌手，那就是凡希亚！\n作为歌手2024最大的惊喜。\n凡希亚真的从来没有让观众失望过！\n这一次，凡希亚带来的最大惊喜就是她演唱中文歌曲《来自天堂的魔鬼》。\n一个外国人，唱一首纯中文歌，这本身就有很大的难度。\n更何况这首歌，还是邓紫棋的作品，难度就更大了！\n但是呢，凡希亚呢，却靠着一字一句的跟唱，最后上台呈现这首《来自天堂的魔鬼》时呢，真的是一开嗓就让所有人惊呆了。\n这哪里是外国人，她的普通话，比一般的国人要强太多了。\n这还不算啥，最最关键的是，凡希亚的音色居然和邓紫棋极像！\n也难怪有网友会喊出：凡希亚吃了几个邓紫棋？\n可以说，这再次证明了，凡希亚是真正的天赋型选手。\n不止是歌唱的好，还有语言天赋，关键是还努力拼命，这样的人，真的干什么都成！\n这次她拿到第二名确实没有争议！\n比凡希亚更大的惊喜，就是补位出场的谭维维！\n其实不止是谭维维有点懵，观众也懵。\n毕竟谭维维之前上过歌手啊，为什么上过歌手的选手，还能回归啊？\n而谭维维只用一场表演就证明了，节目组为什么会再次找到她。\n原因很简单，就是歌手这个舞台需要谭维维。\n谭维维再次证明了，民族的就是世界的！\n而她带来的歌曲，也确实一开嗓，就震惊了所有人！\n大气磅礴，霸气十足。\n所以最后谭维维拿下全场第一，力压凡希亚和那英，真的是没有任何观众有异议！\n她走的路线，就是国际路线，她带来的歌曲，就是全场最炸裂的歌曲！\n这就是谭维维再次回归歌手舞台的原因，她代表了歌手舞台最高峰！\n至于其他几位歌手的排名，也确实让人挺意外的。\n比如袁娅维和黄宣，这两位，前几期都是前几名的歌手。\n可是这一次呢，却一个拿第七名，一个拿第八名。\n这确实让人意外。\n不过呢，他们成为最后两名也正常。\n一个是这一期，能打的歌手确实太多了，另外一个是这一期，两位歌手的选曲确实太平淡了。\n所以说到底，选曲还是很重要的。\n至于汪苏泷呢，只要唱情歌，观众们都会说他很稳。\n这一次，拿第六，也不算差。\n总结来看，这一期歌手比赛，绝对是神仙打架！\n不止是因为谭维维的空降，最关键的是，凡希亚依然很稳，而那英这位天后又回归了！\n可以说，第八期歌手，是这么多期节目最有实力的一期！\n当然这只是我个人的看法，你们有不同的观点吗？",
            "url": "https://www.163.com/dy/article/J5QAB9EE0552HSDX.html",
            "keyword": {
                "歌手": 18,
                "确实": 14,
                "那英": 12,
                "希亚": 10,
                "一期": 9,
                "谭": 9,
                "维维": 9,
                "孙楠": 6,
                "说": 4,
                "舞台": 4,
                "真的": 4,
                "排名": 3,
                "所有人": 3,
                "天后": 3,
                "懵": 3,
                "失误": 3,
                "前": 3,
                "太多": 3,
                "唱": 3,
                "两位": 3
            }
        },
        {
            "title": "2家A股公司将退市！其中一家去年股价还有299元！",
            "content": "A股市场正在加速优胜劣汰。\n6月28日晚，深交所发布公告，决定*ST左江（300799）终止上市，7月8日进入退市整理期交易。*ST左江曾在去年7月达到299.8元/股（前复权）的高点，被称为最贵ST股。\n当晚，ST联络（002280）公告，公司于6月27日收到深交所下发的《事先告知书》，因连续20个交易日的每日收盘价均低于1元，触及股票终止上市情形，深交所拟决定终止公司股票上市交易。\n据Choice数据，截至今年一季度末，两家公司股东总户数为13万户。\n昔日最贵ST股陨落\n资料显示，*ST左江主要从事信息安全领域相关的软硬件平台、板卡和芯片的设计、开发、生产与销售。公司销售的主要产品为网络安全领域的智能硬件主机、自研的安全系列软件和基于可编程数据处理芯片研发的相关产品。\n具体来看，深交所公告称，*ST左江2022年度经审计的扣除非经常性损益前后孰低的净利润为负值且营业收入低于1亿元，公司股票交易自 2023年5月4日起被实施退市风险警示。\n今年4月29日，公司披露被实施退市风险警示后的首个年度财务会计报告显示，2023年度经审计的扣除非经常性损益前后孰低的净利润为-2.23亿元，且扣除与主营业务无关的业务收入和不具备商业实质的收入后的营业收入为 5217.27万元；同时公司2023年财务会计报告被出具无法表示意见的审计报告。公司触及相关规定的股票终止上市情形。\n*ST左江2019年登陆创业板，作为一家国家高新技术企业，*ST左江自2021年起，开始不断披露“可编程网络数据处理芯片”的研发，作为稀缺的DPU（数据处理器）概念股，即使业绩下滑严重，股票披星戴帽，股价也一路看涨。\n从二级市场观察，2023年5月4日，*ST左江被实施退市风险警示“披星戴帽”后，股价不跌反涨，最高达299.8元/股（前复权），成为史上最贵ST股。\n但随着证监会公布*ST左江重大财务造假后，*ST左江股价随即开启下跌模式。今年1月30日，证监会通报*ST左江财务造假案阶段性调查进展情况。证监会表示，现已初步查明，*ST左江2023年披露的财务信息严重不实，涉嫌重大财务造假。该案目前正在调查过程中，证监会将尽快查明违法事实，依法严肃处理。\nST联络锁定退市\n资料显示，ST联络成立于2002年，是国内首家移动互联网上市公司，目前主营业务为海外跨境电商平台Newegg和广告传媒业务，于2009年登陆深交所。\nST联络曾先后豪掷数十亿进军跨境电商、智能硬件、文化传媒和金融等领域。2019年公司营收近125亿元，亏损额高达32.35亿元。2021年至2023年，公司分别亏损3.96亿元、9.36亿元和6.29亿元。\n因最近连续三个会计年度扣除非经常性损益前后净利润均为负值，且审计机构对公司2023年度财务报告出具了带有持续性经营相关重大不确定性段落的无保留意见的审计意见。该公司股票于5月6日起被实施其他风险警示。\n从二级市场来看，5月6日以来，ST联络便持续下跌，于5月27日首次跌破1元后，5月28日曾涨停回到1元之上，5月29日再次跌破1元，至6月26日收盘报0.37元/股，连续录得20个跌停板，公司市值缩水至8.1亿元。\n今年一季度，ST联络实现营收27.55亿元，同比下降5.68%；归母净亏损1.38亿元，同比下降22%。截至今年一季度末，公司股东总户数为11.8万户。\n5月28日，公司向法院申请对公司进行重整和预重整，但很快被深交所下发关注函，要求说明公司是否存在通过破产重整进行逃废债、损害债权人及中小股东合法权益的情形。\n责编：彭勃\n校对：高源",
            "url": "https://www.163.com/dy/article/J5Q9SSA00519D3V1.html",
            "keyword": {
                "ST": 20,
                "月": 15,
                "公司": 15,
                "日": 11,
                "年": 11,
                "左江": 10,
                "亿元": 10,
                "2023": 7,
                "深交所": 6,
                "元": 6,
                "股": 6,
                "联络": 6,
                "退市": 5,
                "终止": 4,
                "上市": 4,
                "相关": 4,
                "年度": 4,
                "审计": 4,
                "实施": 4,
                "风险": 4
            }
        },
        {
            "title": "笑不活了，云南狗子吃菌子后出现一系列迷惑行为，比喝酒还迷糊",
            "content": "近日，云南昆明一男子在家里吃菌子时，狗子在一旁一直淌口水，无奈只好给它喂了一点菌子，然后就去上班了，结果通过监控发现狗子的一系列迷惑行为，视频也引起了广大网友的围观和热议！\n网友调侃，“它可能看见你太奶了，在打招呼呢”、“连狗也逃不掉菌子带来的迷惑行为”、“北吃羊，南吃蟹，两广吃遍自然界，四川火锅烫一切，东北大酱蘸世界，云南蘑菇登仙界，云南只打巅峰局”……\n评论区网友们分享自己的经历，太精彩了：\n哈哈哈，之前看到一个吃完打麻将了，有人敲门他去开门了，然后进来个八条，网友说你是不是胡二五八条～\n这东西中毒了对大脑的神经是不可逆的，别感觉好玩就尝试[捂脸]我朋友单位有同事吃菌子中毒住院透析一个月……\n哈哈哈把朋友看成一只鸡了吗[泪奔]\n有次看到云南人吃菌子后的迷惑行为，我就问我的云南朋友，她说她从小吃到大，硬是没体验过网上说的这些症状，我就很失望……[奸笑]\n哈哈哈，早知道我当年高考就应该吃一点菌子～[狗头]\n哈哈哈就离谱，工人上班还得玩命啊？主要是工人吃完看到的不一定跟她一样啊，不过听说有一种菌子是可以联机的[泪奔]\n哈哈哈你多冒昧啊，我也想看看～[奸笑]\n你还钱了吗就换了[狗头]\n我以前有道数学题做不出来，中午做梦给解出来了[尬笑]",
            "url": "https://www.163.com/dy/article/J5Q9PK6N05561G2G.html",
            "keyword": {
                "菌子": 7,
                "吃": 6,
                "…": 6,
                "哈哈哈": 5,
                "网友": 4,
                "云南": 4,
                "迷惑": 3,
                "说": 3,
                "朋友": 3,
                "狗子": 2,
                "一点": 2,
                "上班": 2,
                "完": 2,
                "八条": 2,
                "中毒": 2,
                "泪奔": 2,
                "奸笑": 2,
                "狗头": 2,
                "工人": 2,
                "近日": 1
            }
        },
        {
            "title": "北大教授分析姜萍事件疑点：她要证明自己只需半小时",
            "content": "（原标题：姜萍83分截图属实，北大袁新意教授分析线索……真相已经呼之欲出了？）\n如果这件事情确有猫腻，最该被问责的不是未成年人；如果这件事情另有隐情苦衷，愿热爱数学的青春的心不被外界的声音左右，永不气馁，勇往直前。\n文 | Eva\n据江苏省淮安市涟水县政府官网消息，“涟水县-领导信箱”栏目答复网民提问时表示，经县教育体育局反馈：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。\n二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。\n三、姜萍预赛使用的电脑是借的。\n四、学校对涉嫌个人隐私的零食等问题不清楚。\n当地政府的相关回应\n涟水县政府官网发布的这个消息，与连日来热度居高不下、滚烫灼人的“姜萍受质疑”话题息息相关。\n6月13日，2024阿里巴巴全球数学竞赛公布决赛名单结果，最终有来自全球各地的801名数学高手成功晋级，平均年龄22岁。其中，排在第12位的姜萍显得格外特别。\n17岁的姜萍，来自江苏省涟水中等专业学校。她是这项赛事举办以来，第一位进入决赛的中专在读生。进入决赛的前20名选手中除了姜萍，其他来自北大、清华、麻省理工、剑桥等全球知名高校。姜萍就读的江苏省涟水中等专业学校，在一众名校中，给人一种强烈的反差感。\n因为这种反差感里的励志感、萌感，姜萍先是被推上了赞美的浪尖；又因为这种反差感里的反常感、谬误感，不少网友乃至学者专家，也忍不住提出了种种质疑。\n姜萍在视频中出现严重问题的板书，她的中考成绩，她在涟水中专的数学考试分数，她的数学老师王闰秋的简历，与王闰秋相关的很多聊天记录的截图等等，引发了网络上“支持”与“驳斥”两派较为激烈的争执对抗。\n我们当然允许不同意见的存在。不过，希望大家别被一些别有用心的流量裹挟利用，动辄面红耳赤。就事论事嘛，冷静讨论一下蛮好的，千万不要上纲上线相互恶毒攻击，搞成歇斯底里、不死不休的网络大战。\n不得不提的是，和“83分截图属实”同日流传的另一则新闻，系北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》。6月27日凌晨3点多，袁新意在知乎上发表了这篇文章。他表示，自己起先为中国出了一个数学天才而激动，可是，当持续关注此事后，看到了很多质疑姜萍成绩的文章。他本来不相信，习惯性点开一看，却发现有些文章的确是非常理性地提出了疑点。\n根据阿里巴巴达摩院发布的采访姜萍的视频，以及复旦大学姚一隽教授对她的 LaTex \n答卷的评论，袁新意教授进行了一番深度的线索分析。以下为截图，读者朋友不妨花点时间琢磨琢磨：\n北京国际数学研究中心教授袁新意的分析文章\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay \nResearch \nFellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的一致Bogomolov猜想的证明。\n谈及发文的初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n总的来说，我们肯定“求真求实”，而我们在反对虚伪矫饰的同时，也应该抓住矛盾的主要方面。如果这件事情确有猫腻，最该被问责的不是未成年人；如果这件事情另有隐情苦衷，愿热爱数学的青春的心不被外界的声音左右，永不气馁，勇往直前。\n《显微镜下的大明之丝绢案》里，算学天才帅家默的金句",
            "url": "https://www.163.com/dy/article/J5Q89OVF00019K82.html",
            "keyword": {
                "姜萍": 14,
                "数学": 14,
                "袁": 9,
                "新意": 9,
                "教授": 8,
                "年": 7,
                " ": 6,
                "截图": 5,
                "这件": 5,
                "事情": 5,
                "工作": 5,
                "分析": 4,
                "学校": 4,
                "月": 4,
                "阿里巴巴": 4,
                "相关": 4,
                "感": 4,
                "北京大学": 4,
                "国际": 4,
                "研究": 4
            }
        },
        {
            "title": "北约秘书长：俄军已无能力在俄乌战场取得\"重大突破\"",
            "content": "来源：环球时报新媒体\n综合乌克兰新声音网站和《乌克兰真理报》27日报道，北约秘书长斯托尔滕贝格声称，俄罗斯军队已经不再有能力在乌克兰战场取得“重大突破”，而乌克兰军队能够通过打击俄本土纵深，来给俄方造成“重大损失”。\n北约秘书长斯托尔滕贝正在讲话 资料图\n当地时间6月27日，在法新社公布的采访中，斯托尔滕贝格说道：“他们（指俄罗斯军队）在今年春夏试图再次发动攻势，但到目前为止只取得了微小的进展……我们没有其他迹象或理由相信，俄罗斯有能力和实力取得重大突破。”\n不过他还称，俄罗斯军队可能会“继续沿着前线推进”，并对乌克兰目标发动空袭。“但我们看到的是，乌克兰人能够守住阵地。他们能够继续不仅在前线，而且在纵深打击方面，给俄罗斯造成重大损失。”斯托尔滕贝格说道。\n报道提到，此前在6月13日，美国参谋长联席会议主席查尔斯·布朗表示，在俄军5月试图向哈尔科夫方向发起攻势后，乌军已经设法稳定了战场局势。\n《乌克兰真理报》称，今年5月，俄方利用西方国家向乌克兰军队供应武器迟缓的机会，在哈尔科夫北部发动了新的攻势，并加大了对乌克兰东部的压力。西方国家注意到，俄罗斯军队在顿涅茨克取得了一些进展，特别是在重要城镇恰西夫亚尔（俄语：恰索夫亚尔）周边地区。然而，美国和其他西方国家授权乌克兰使用西方提供的武器袭击俄罗斯本土目标，减慢了俄军在哈尔科夫的推进。\n延伸阅读\n牛弹琴：美国疑也下场\"直接袭击\"俄罗斯 俄方漏洞太多\n普京向烈士墓碑献花\n真是祸不单行，一觉醒来，俄罗斯遭遇多路袭击。\n一路在黑海之滨，一路在里海之畔，还有在俄乌边境。\n最惨烈的，应该是在里海之畔的达吉斯坦，遭遇多组极端分子的恐怖袭击。\n当地时间6月23日傍晚，达吉斯坦两大城市马哈奇卡拉和杰尔宾特，多所东正教堂和犹太会堂，几乎同时遭到袭击，犹太会堂还被纵火焚烧。\n看俄罗斯方面的通报，恐怖分子相当凶残，还割开了一位东正教老牧师的喉咙。\n牧师在东正教堂举行仪式\n恐怖分子随后同俄罗斯警方展开激战。社交媒体的视频中，可以清晰地听到密集的枪声，以及俄军警追杀的喘气声。\n初步的统计，至少9人身亡，包括7名执法人员、1名牧师和1名教堂保安。同时，4名恐怖分子也被击毙。\n谁干的？\n按照俄罗斯媒体的披露，凶手中，似乎还有达吉斯坦中部塞尔戈卡拉区负责人的两个儿子。\n达吉斯坦邻近车臣，自巴以冲突爆发以来，一直动荡不安。\n请注意：巴以冲突，不是俄乌冲突。\n去年10月，一些情绪激动的达吉斯坦人，就打碎玻璃门，冲入马哈奇卡拉机场，搜查从特拉维夫抵达航班上的犹太乘客。\n事件引起轩然大波。普京则指责西方和乌克兰试图在俄境内煽动骚乱。\n最新的恐袭事件还在调查中，俄警方称有国际恐怖组织的背景，不排除又是“伊斯兰国”所为。这也是今年3月莫斯科郊外音乐厅恐袭事件后，俄境内发生的又一起严重恐袭事件。\n3月的莫斯科音乐厅事件，相当惨烈，共造成145人死亡。“伊斯兰国”宣称对此负责，俄则指责乌克兰幕后策划了这起事件。\n建筑遭遇袭击起火\n对俄罗斯来说，6月23日，还远不止这一起悲剧。\n在黑海之滨，克里米亚最大城市塞瓦斯托波尔，遭到乌克兰无人机和导弹袭击，至少造成6人死亡，其中两名是儿童，此外还有100多人受伤。\n按照俄国防部的说法，当天的空袭，乌军使用了5枚美制ATACMS导弹，其中4枚被俄军拦截，但第五枚美制导弹在空中爆炸，造成重大死亡。\n俄国防部的一份声明说，乌克兰“用美国提供的装有集束弹头的ATACMS导弹，对塞瓦斯托波尔民用基础设施发动了恐怖袭击，美国ATACMS的所有飞行任务，都是由美国专家根据美国自己的卫星侦察数据输入的……”\n“这种行动不会没有回应！”俄国防部声明说。\n我看到，在西方社交媒体上，有些人说得似乎更详细，美国出动“全球鹰”无人机，引导导弹对克里米亚发动攻击。\n美国的导弹，美国的卫星，美国专家设置攻击参数，美国出动无人机引导，因此“这是美国对俄罗斯的直接攻击”。\n美国出动“全球鹰”无人机飞行路线\n但这还不是俄罗斯当天的全部。\n在邻近乌克兰的俄罗斯别尔哥罗德地区，当天遭遇了3架乌克兰无人机的袭击，一架无人机击中了一座公寓楼的停车场，一名俄罗斯人身亡。\n俄罗斯自然也没有歇手，俄当天也对乌克兰境内发动猛烈袭击，造成哈尔科夫1人死亡，10多人受伤。\n乌克兰总统泽连斯基当天则呼吁，西方向乌克兰提供更多远程武器，对俄境内发动攻击。\n“最近批准对俄罗斯边境附近进行打击，使我们能够摧毁俄罗斯的部分恐怖主义潜力，但这只是部分，我们需要更多的远程火力以及适合乌克兰人的武器……”他说。\n最后，怎么看？\n还是粗浅三点吧。\n第一，恐袭+空袭，俄最近局势不乐观。\n达吉斯坦是恐袭，克里米亚是空袭，不同的敌人，几乎同时瞄准了俄罗斯。\n“伊斯兰国”蠢蠢欲动，乌克兰试图将战火烧向俄境内，西方自然更是推波助澜。\n俄罗斯更大的麻烦，应该还在后面。\n民众为遇难者默哀\n第二，挑战严峻，但俄漏洞太多。\n一场战争还在进行中，多个恐怖组织不消停。这样的大背景下，3个月前，恐怖分子堂而皇之冲进音乐厅，开枪扫射；3个月后，两座高加索城市同时发生恐袭，甚至高官儿子都有嫌疑。\n我不知道，我们应该佩服俄罗斯人的大胆，还是感慨俄罗斯人的颟顸。但这样的安保，这样的反恐，无疑存在严重的隐患。\n警钟必须长鸣。\n第三，事件扑朔迷离，更盘根错节。\n我们可以这样理一理。\n巴以冲突，加剧了激进组织对犹太人和西方的痛恨，但俄罗斯却也倒霉。达吉斯坦的恐袭，不排除就是这些激进组织所为。\n他们反以，也反俄。但按照俄情报部门的说法，他们是恐怖组织，但他们又与乌克兰有一腿，受到乌克兰和西方的指导。\n乌克兰和西方断然否认。但乌克兰使用西方武器，更频繁对俄境内发动袭击，这是不争的事实，战争正进入一个新的阶段。\n真相成了罗生门，但现实却很残酷：俄罗斯正在三线作战，对乌克兰，对西方，对恐怖组织。\n6月23日，对俄罗斯来说，真是不祥的一天。",
            "url": "https://www.163.com/dy/article/J5Q25EPM0514R9OJ.html",
            "keyword": {
                "俄罗斯": 27,
                "乌克兰": 24,
                "俄": 14,
                "西方": 13,
                "美国": 13,
                "月": 12,
                "袭击": 9,
                "发动": 8,
                "达吉斯坦": 7,
                "事件": 7,
                "恐袭": 7,
                "日": 6,
                "军队": 6,
                "…": 6,
                "境内": 6,
                "无人机": 6,
                "导弹": 6,
                "中": 5,
                "武器": 5,
                "当天": 5
            }
        },
        {
            "title": "二十届中央委员韩俊进京履新 曾任安徽省委书记",
            "content": "摘要：\n韩俊是“三农”领域资深研究者，为学者型官员。\n韩俊履新农业农村部党组书记\n今日消息，中央组织部有关负责同志出席农业农村部领导干部会议，宣布中央决定：韩俊同志任农业农村部党组书记。\n韩俊此前任安徽省委书记。今日早些时候，中共中央决定：梁言顺同志任安徽省委委员、常委、书记，不再担任宁夏回族自治区党委书记、常委、委员职务；韩俊同志不再担任安徽省委书记、常委、委员职务，另有任用。\n官方简历显示，韩俊，男，汉族，1963年12月生，山东高青人，研究生，农学博士，研究员，中共党员。韩俊是“三农”领域资深研究者，为学者型官员。他曾自述是“杜润生的徒子徒孙”。杜润生被尊称为“中国农村改革之父”。\n2015年10月，时任中央财经领导小组办公室副主任韩俊撰写回忆文章，纪念逝世的中共中央农村政策研究室原主任、国务院农村发展问题研究中心原主任杜润生。韩俊在文中透露，“有幸得到杜老赏识，而且在他的直接过问下，我才有机会走进慕名已久的‘九号院’，成为‘杜润生徒子徒孙’中的一员。每每念及杜老与我素昧平生，却给了我人生最大的帮助，改变了我一生的命运，我的心中都充满了无限感激、感动和温暖。在我人生最关键的时刻，有幸得到这样一位伟人的指导和关怀，这是我人生最大的荣幸。”\n在文章中，韩俊还提出，农村改革是全面深化改革中的重头戏，当前，抓好农村改革，必须从总体上把握好方向，防止农村改革走偏跑调，避免犯不可挽回的方向性错误。农村改革要破解的难题很多，要把这项工作顺利推进下去，我们就要牢记杜老教诲，在任何时候都不能漠视农民、不顾农民冷暖，要心中始终装着农民，尊重农民意愿，着力解决农民最关心、最直接、最现实的利益问题，始终把实现好、维护好、发展好广大农民的根本利益作为农村一切工作的出发点和落脚点。\n韩俊曾担任过中国社会科学院农村发展研究所《中国农村经济》杂志编辑部副主任、主任、副总编、社长，中国社会科学院农村发展研究所副所长，国务院发展研究中心农村部部长，国务院发展研究中心副主任、党组成员，机关党委书记等职。\n2014年10月，韩俊任中央财经领导小组办公室副主任、中央农村工作领导小组办公室副主任，于2017年4月任中央财经领导小组办公室副主任、中央农村工作领导小组办公室主任。2018年3月，韩俊任农业农村部党组副书记、副部长，中央农村工作领导小组办公室副主任，后于2020年11月出任吉林省代省长，2021年1月起任吉林省省长。2023年3月，韩俊出任安徽省委书记。他是第二十届中央委员。\n据安徽日报消息，从2023年3月14日担任安徽省委书记，到6月28日离任，韩俊在安徽工作了473天。期间，韩俊走基层、进农户、察民情、入企业、解难题，在安徽留下了一串串足迹。\n在安徽工作期间，韩俊提出把高水平创新型省份建设作为旗帜性抓手。2023年3月18日，韩俊来到中国科学技术大学调研，这是韩俊履行安徽后调研的首所大学。韩俊指出，安徽将一如既往地秉持“怎么支持科大都不为过”的理念，把科大的事作为重中之重，对科大的诉求有求必应，扎实做好服务保障。\n今年2月27日，韩俊在安徽省科技创新大会上强调，“做好新时代科技创新工作，必须始终坚持创新在现代化建设全局中的核心位置，始终坚持以科技创新引领支撑高质量发展，进一步增强建设科技强省的责任感使命感，让科技创新成为安徽厚积薄发最坚实的底座、动能强劲最有力的支撑、大有可为最可靠的保障，更好发挥经济增长极、发展动力源、改革试验田的作用，更好支撑和服务中国式现代化。”\n加快建设自立自强的科技强省，排在安徽建设“七个强省”的首位。2023年，安徽区域创新能力跃居全国第7位、连续12年位列全国第一方阵；创新环境跃升至全国第3位。合肥主要创新指标居全国省会城市第一方阵，跻身全球科研城市第16位。安徽全社会研发投入1152.5亿元，总量跃居全国第10位，研发投入强度2.56%，首次超过全国平均水平、居全国第七位。\n此外，韩俊还格外关注长三角一体化发展。在宣布任命的全省领导干部会议上，韩俊表示，接过安徽省委书记这副沉甸甸的担子，深感责任重大、使命光荣。要坚持以高质量发展统揽全局，完整准确全面贯彻新发展理念，加快实施创新驱动发展战略，全面推进乡村振兴，加快建设农业强省，全方位加强生态文明建设，积极融入和推进长江经济带发展、长三角一体化发展等国家战略，推进高水平对外开放，坚持“两个毫不动摇”，深化重点领域和关键环节改革。\n2023年8月，韩俊在第15期《求是》杂志上发表署名文章。文章强调，安徽全省域加入长三角一体化发展大家庭，是安徽发展的重大历史机遇。借上长三角的“东风”，搭上一体化的“快车”，融入得越深入，获得的红利就越大；链接得越紧密，发展的势能就越强。我们积极服务和融入长三角一体化发展战略，坚持上海龙头带动，学苏浙之长，扬安徽优势，主动靠上去、精准接上去、全力融进去。\n长三角一体化是安徽发展最大机遇、最大势能、最大红利。2023年6月，长三角地区主要领导座谈会在合肥召开。安徽坚持上海龙头带动，携手苏浙、扬皖所长，建起来一批重大合作项目，搭起来一批重大合作载体，立起来一批重大合作机制，推进一体化各项工作走深走实。2023年，沪苏浙在皖投资在建亿元以上项目3789个，实际到位资金同比增长7.2%。\n延伸阅读\n一天之内，三名中管干部履新！\n6月26日，三名中管干部，孙志禹、李富民、张宝江同日履新。\n孙志禹任中国南水北调集团有限公司董事、总经理、党组副书记\n据“信语南水北调”微信公众号消息，2024年6月26日，中国南水北调集团有限公司召开领导班子（扩大）会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于中国南水北调集团有限公司总经理任职的决定：孙志禹同志任中国南水北调集团有限公司董事、总经理、党组副书记。相关职务任命，按有关法律和章程的规定办理。\n孙志禹任中国南水北调集团有限公司总经理（资料图）\n公开信息显示，孙志禹，男，汉族，1968年5月生，吉林梨树人，中共党员，博士研究生学历，教授级高级工程师。\n孙志禹曾任中国长江三峡工程开发总公司科技与环境保护部主任兼安全生产部主任，中国长江三峡集团公司科技与环境保护部主任兼博士后科研工作站站长，中国长江三峡集团有限公司副总工程师等职。\n2018年8月后，他历任中国长江三峡集团有限公司党组成员、副总经理，中国南水北调集团党组成员、副总经理职务。\n李富民任中国长江三峡集团有限公司董事、总经理、党组副书记\n据三峡集团官网消息，2024年6月26日，中国长江三峡集团有限公司召开领导班子（扩大）会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于中国长江三峡集团有限公司总经理调整的决定：李富民同志任中国长江三峡集团有限公司董事、总经理、党组副书记；免去韩君同志的中国长江三峡集团有限公司董事、总经理、党组副书记职务。相关职务任免，按有关法律和章程的规定办理。\n李富民任中国长江三峡集团有限公司总经理（资料图）\n公开资料显示，李富民，1967年10月出生于甘肃正宁，大学本科，中共党员，1989年7月参加工作，高级工程师。\n他曾任平凉电厂副厂长、厂长，华能甘肃公司副总经理、党组成员，华能陕西公司总经理、党组副书记，华能陕西公司董事长、总经理、党组副书记（主持党组工作），华能江苏分公司党组书记、副总经理，华能江苏分公司总经理、党委副书记，华能江苏公司董事长、党委书记。\n2020年5月，李富民出任中国华能集团有限公司党组成员、副总经理。2022年5月，他任中国长江三峡集团有限公司董事、党组副书记，至此番履新。\n此次被免去职务的韩君生于1963年9月，陕西临潼人，正高级经济师，2021年出任中国长江三峡集团有限公司董事、总经理、党组副书记。\n张宝江任交通银行行长\n6月26日晚，交通银行（简称交行）公告称，公司今日收到《国家金融监督管理总局关于张宝江交通银行行长任职资格的批复》，张宝江任公司行长的任职资格获国家金融监督管理总局核准生效。根据公司第十届董事会第十五次会议决议，自张宝江的行长任职资格生效后，该行董事长任德奇不再代行行长职责。\n张宝江任交通银行行长（资料图）\n公开资料显示，张宝江，1970年生，高级经济师。\n张宝江长期供职于中国农业发展银行，曾任中国农业发展银行副行长，安徽省分行行长，总行办公室主任，陕西省分行副行长，总行政策研究室副主任（主持工作）、办公室副主任、研究室副主任等职务。\n张宝江上个月已经出任交通银行党委副书记职务。据交通银行微信公众号消息，5月22日下午，受中央组织部领导委托，中央组织部有关干部局负责同志出席交通银行干部会议，宣布中央决定：张宝江同志任交通银行党委副书记。\n本月初，张宝江被交通银行聘任为行长。6月4日晚间，交通银行发布公告称，该行董事会于当日以现场和视频相结合的方式召开第十五次会议，会议已决议聘任张宝江为行长。本次会议，交通银行董事会还同意选举张宝江为交通银行副董事长，并提请股东大会选举张宝江为交通银行执行董事。\n张宝江的执行董事、副董事长、行长任职资格，均须待国家金融监督管理总局核准后生效。",
            "url": "https://www.163.com/dy/article/J5Q0A7UD055040N3.html",
            "keyword": {
                "副": 26,
                "年": 25,
                "月": 25,
                "中国": 23,
                "书记": 21,
                "韩俊": 20,
                "主任": 18,
                "集团": 18,
                "发展": 17,
                "农村": 16,
                "有限公司": 16,
                "党组": 15,
                "安徽": 15,
                "总经理": 13,
                "交通银行": 13,
                "工作": 12,
                "张宝江": 11,
                "长江三峡": 11,
                "行长": 10,
                "会议": 9
            }
        },
        {
            "title": "媒体：台当局向全台民众发旅游警示 直接跳升为橙色",
            "content": "图为台北101大楼\n直新闻：台大陆事务部门宣布将赴大陆（含港澳地区）旅游警示提升为橙色，这背后的政治意图何在？\n特约评论员 刘和平：\n其实，对此赖清德当局已经是不打自招了，说此举就是为了“反制”大陆早前发布的《关于依法惩治“台独”顽固分子分裂国家、煽动分裂国家犯罪的意见》而来。\n而在我看来，赖清德当局可谓是居心叵测、极其阴险。大陆已经反复说过了，出台这份《意见》的目的，只是为了打击极少数顽固“台独”分子，然而，赖清德当局却向全体台湾民众发出了旅游警示。也就是说，大陆只是想要震慑一小撮顽固“台独”分子，赖清德却反过来以此来恐吓全体台湾老百姓。这背后的邪恶之处就在于，赖清德当局故意混淆视听，将一小撮顽固“台独”分子跟绝大多数台湾老百姓划上了等号、混为了一谈。当大陆准备精准打击一小撮顽固“台独”分子的时候，赖清德当局却将这一小撮顽固“台独”分子混在了绝大多数台湾老百姓当中，甚至是将绝大多数台湾老百姓推到了最前线，来为自己挡子弹。\n除此之外我们还知道，过去这些年来大陆在处理台湾问题的时候，不仅会将“台独”分子与绝大多数台湾老百姓分开来，而且为此制定了一手软一手硬、软的更软、硬的更硬的基本策略。这样做，既可以起到反“独”的作用，同时还可以起到通过两岸民众之间的交往与心灵契合，来促进两岸和平统一的作用。而在大陆将一小撮顽固“台独”分子，跟绝大多数台湾老百姓做分开处理的时候，赖清德当局却将他们故意混淆在了一起。因此，赖清德当局此举还有另外一个险恶用心，那就是刻意破坏大陆处理台湾问题的基本策略。\n图为赖清德正在讲话\n直新闻：面对赖清德当局故意将绝大多数台湾老百姓推到火线为顽固“台独”分子挡子弹的做法，大陆又应该如何应对？\n特约评论员 刘和平：\n其实，在这一方面，“台独”势力尤其是赖清德当局绝对是属于有前科的“老司机”。他们在这方面的操作，可谓是轻车熟路、如鱼得水。这些年来，每当大陆出台打击“台独”措施的时候，他们就污蔑说这是在打击台湾。每当解放军的飞机和军舰进行绕台航行准备震慑“台独”的时候，他们不仅据此炒作“大陆威胁论”，而且也会说成是在威胁台湾民众。其中最为典型的是，前些年当大陆提出要探讨用“一国两制”的方案来解决台湾问题的时候，蔡英文当局不仅刻意污名化“一国两制”，而且将“一国两制”与“九二共识”划上了等号，以此为武器对认同“九二共识”的中国国民党进行了反戈一击，甚至使得中国国民党内的一些人一度对“九二共识”产生了怀疑和动摇。而且他们这样做的最终目的，就是要为两岸的彻底“脱钩”与所谓两岸“互不隶属”的“新两国论”来制造舆论氛围。\n而这样一种现象，其实也就再度提醒了大陆方面，“台独”与反“独”之间的斗争不仅异常激烈，而且两岸问题高度复杂敏感。大陆每打出一张反“独”牌的时候，都要清楚地知道，它有可能会被“台独”势力反向利用，并要为此做好进一步的应对预案。具体来讲就是，这意味着大陆在进行反“独”促统斗争的时候，不仅要有高超的政治智慧和斗争水平，而且在发力的时候要更为精准，尤其是要在“如何团结岛内绝大多数人与孤立一小撮‘台独’分子”方面下更细的功夫。除此之外，还得要进一步强化自己的论述能力，打好反“独”促统的舆论战。\n比如，在大陆出台《关于依法惩治“台独”顽固分子分裂国家、煽动分裂国家犯罪的意见》之后，赖清德就别有用心地表示，“这份《意见》出台后，台湾90%以上的民众都会受到涉及，因为在台湾除了统一促进党之外，任何党派包括中国国民党在内，都会被大陆认定为‘独’派，并因此而受到打击。”这样一番操作，显然就是要将大陆打击一小撮顽固“台独”分子的行为，刻意扭曲为是在打击岛内的绝大多数人。在这种情况下，我认为大陆方面就应该站出来及时澄清，甚至是作出具有说服力的论述，以安抚住认同马英九所理解的“九二共识”的中国国民党等蓝营人士，避免被赖清德当局混淆视听。\n图为在机场等待的旅客\n直新闻：那您认为，台大陆事务部门宣布提升旅游警示，又会对两岸的人员交流带来什么样的负面影响呢？\n特约评论员 刘和平：\n我认为，赖清德当局的这一动作有这么两个细节尤其值得我们注意。其一是，根据大陆早前公布的这份《意见》，只要是被认定为了顽固“台独”分子，那无论你是前往了内地、香港、澳门，还是跟中国签订有司法引渡协定的国家，都有可能会被抓捕归案。然而，最终赖清德当局却只是将旅游警示的矛头对准了大陆（含港澳地区）；其二是，我们知道，台湾的旅游警示灯号的级别从低到高，一共分为灰、黄、橙、红四级，赖清德当局是在毫无预警的情况下，直接跳过了灰、黄两级，将旅游警示直接跳升为了橙色。从中我们也可以看出，赖清德当局对大陆的报复心态究竟有多么的强烈。\n所以我们看到，在赖清德当局出重手之后，台湾的旅游业界是一片哀嚎。本来在蔡英文执政八年以及三年的疫情影响下，两岸之间的人员交往已经是受到了极大的冲击。然而，就在台湾旅游业界都在期盼两岸有关部门能够出台措施放宽两岸民众交往限制的时候，赖清德当局的这一动作却让他们陷入了雪上加霜的处境。目前我们尚无法判断，针对赖清德当局发出的这一旅游警示，大陆会不会采取反报复措施，但是在两岸当前的这样一种政治氛围下，要让大陆进一步放松民众赴台旅游限制，估计也是很难了。这也就意味着，两岸政治博弈的后果，却首先要由两岸尤其是台湾的旅游业者来承担了。\n除了旅游业之外，更加让人担心的，还是两岸关系的前景。本来，在蔡英文执政八年期间，两岸关系已经是处于相当糟糕的地步，然而，赖清德上来之后，两岸关系不仅未见起色，反而直接来了一个低开低走。外界有理由担心，在敌意呈螺旋式上升的情况下，最终会由量变到质变，使得两岸之间不得不走向彻底摊牌的地步。\n作者丨刘和平，深圳卫视《直播港澳台》特约评论员",
            "url": "https://www.163.com/dy/article/J5PVN3490514FGV8.html",
            "keyword": {
                "大陆": 26,
                "赖清德": 21,
                "台湾": 19,
                "当局": 18,
                "台独": 18,
                "分子": 13,
                "两岸": 13,
                "顽固": 11,
                "旅游": 8,
                "绝大多数": 8,
                "打击": 7,
                "一小撮": 7,
                "老百姓": 7,
                "警示": 6,
                "民众": 6,
                "反": 6,
                "独": 6,
                "国家": 5,
                "意见": 5,
                "出台": 5
            }
        },
        {
            "title": "媒体：拜登只比特朗普大3岁 这晚却看似老了20岁",
            "content": "对于互相视对方为“最差总统”的拜登和特朗普来说，这是一个充满敌意的夜晚。\n当地时间6月27日晚间，2024年美国大选的首场总统候选人电视辩论在亚特兰大进行。时隔四年，81岁的拜登和78岁的特朗普再次同台交锋，两人在通货膨胀、移民、堕胎权和外交政策等问题上针锋相对。\n尽管拜登请了一周长假在戴维营准备辩论，但他的现场表现差强人意。在长达90分钟的一对一辩论里，拜登表情僵硬，声音沙哑，有时说话还磕磕巴巴，并错过了好几个追击特朗普的机会。在拜登的衬托下，特朗普显得相当灵活。虽然他一如既往地讲了许多没有事实依据的话，但也没有像2020年那样频繁插话。\n拜登的年龄是困扰民主党的主要问题，这场辩论似乎让事态看起来更糟了。《纽约时报》评价说：“拜登只比特朗普大三岁，但他看起来和听起来要老20岁。”\n尽管拜登团队以拜登感冒为其表现开脱，但据多家媒体披露，部分民主党人士认为这次辩论是“一场灾难”，关于是否需要新的总统候选人、如何说服拜登退选的讨论，目前正在民主党内部升温。\n当地时间6月27日，美国首都华盛顿特区，民众关注拜登和特朗普参加2024年美国总统候选人首场电视辩论。\n特朗普赢了？\n时隔四年再次同台，特朗普在入场时无视向自己挥手和问好的拜登，一言不发地大步走向讲台。四年前，因为新冠疫情防控的要求，两人也没有握手。\n组织这场辩论的美国有线电视新闻网（CNN）希望营造一种“文明讨论”的氛围。在专属发言时间外，候选人的麦克风被调成了静音。此外，自1960年以来首次没有演播室观众。这些安排都有前车之鉴：在2020年首场辩论上，特朗普不断打断拜登发言，以至于拜登一度嘟囔“你能闭嘴吗，老兄？”2016年，特朗普在对阵希拉里时，把三位指控克林顿行为不端的女性请到了观众席上。\n据美国媒体报道，在辩论前几周，特朗普私下告诉顾问们，他知道自己搞砸了2020年的第一场辩论。吸取了此前的教训，特朗普这次没有太冒失的表现。他看起来很专注，没有频繁插话或攻击主持人，而是选择抓住拜登失言或语塞的时机，发起攻击。\n拜登在谈到希望向富人增税以支付更多福利项目时，一度似乎乱了思绪。在三秒的停顿后，拜登说了一句令人摸不着头脑的结语：“我们最终处理好了联邦医疗保险”。特朗普随即快速抨击：“他确实是处理了医改，他把它干掉了。”后来，当特朗普抨击拜登任期经济表现差劲时，拜登的反击显得语无伦次，反遭特朗普讥笑：“我真不知道他那句话最后到底说了些什么。我觉得他也不知道自己说了什么。”\n在这场以讨论经济、通胀、移民和外交政策为主的辩论中，堕胎本应是拜登的强项，但拜登在解释民主党在堕胎问题上的立场时有些口齿不清，还主动给特朗普递话头，把话题转到民主党处于下风的移民问题上。\nCNN采用分屏方式播出现场画面。拜登讲话时，特朗普或皱起眉头或露出讽刺的微笑，表情生动丰富。而拜登大多数时候只是定定地目视前方，然后时不时露出难以置信的表情或僵硬的微笑。在以前的辩论中，拜登看起来更有活力和攻击性，他会大笑或嘲笑对手，记录笔记，但这一晚却很少有这样的举动。\n不过，拜登的表现也非全无亮点。辩论进入下半场后，拜登有低开高走的势头。\n在谈到退伍军人福利时，拜登引述特朗普曾经将二战中战死的老兵称为“笨蛋”和“失败者”，并提到自己的长子曾在伊拉克服役，后来死于脑癌。“我的儿子不是笨蛋，也不是失败者。你才是笨蛋，你才是失败者。”\n针对特朗普的刑事定罪中所指特朗普在妻子怀孕期间与艳星发生性关系等劣迹，拜登指责特朗普说：“你的道德水准和野猫没什么两样。”\n在接受CNN现场采访时，美国副总统哈里斯表示，拜登的政绩“非常强大”，但她也坦承，对拜登在辩论中的表现感到忧虑。“是的，起步有点慢，不过最终表现强劲。”\n“我认为我们做得很好。”辩论结束后，拜登在亚特兰大的一间华夫饼店对媒体说道。当被问及要求他让位的呼声，以及他是否对自己的辩论表现有任何担忧时，拜登回答说：“没有，很难和一个骗子辩论。”\nCNN的民调显示，观看辩论的观众有67%认为，特朗普赢得了这场辩论。\n当地时间2024年6月27日，拜登和特朗普展开2024年美国总统候选人首场电视辩论。\n比以往提前了近三个月\n自1988年开始，由美国两党控制的总统辩论委员会一直主导着总统辩论。但这一次，拜登和特朗普的团队跳过了总统辩论委员会，直接与媒体接洽合作。两人的团队双双表示，过去的辩论模式已经无法回应美国选民的实际需求。\n这次辩论的时间比以往提早了近三个月，目前拜登和特朗普还未获得各自党派的正式提名。按照以往惯例，美国大选辩论一般在9月之后举行。一方面是进入秋季，选战进入了最白热化的阶段，另一方面是给候选人总结政见的机会。但近年来，提前通过邮寄方式投票的选民比例越来越高。在2020年大选中，受新冠疫情的影响，超过七成美国选民通过邮寄投票的方式参加选举，远超投票日当天投票的人数，颠覆了选战的传统节奏。在选民投票行为大幅转变的背景下，等到最后时刻再举行总统辩论丧失了原本的意义。\n此外，据过往对大选的研究发现，多数选民在总统辩论前，乃至两党全国代表大会前就已经决定好投给谁。总统辩论如果来得太晚，也会失去对选民投票意向的影响力。目前特朗普和拜登在民调中几乎打成平手，双方力主将辩论日期提前，也有打破民调僵局的意图。\n美国密苏里大学传播学教授米切尔·麦金尼数十年来一直在辩论后调研选民的态度。他说，决定性的表现可能会影响边缘的关键选票。“我们总会发现有一部分人，人数不超过5%，他们会说，以前我不确定，现在我确定了。这可能会在一场势均力敌的选举中起到决定性作用，而我们现在就遇到了这样的情况。”\n美国网络媒体Axios认为，总统候选人辩论的目的早已不是政见讨论，而是产出不利对手的网络传播内容。拜登与特朗普的辩论会催生数以万计的梗图、TikTok短视频，以及用来攻击对手的竞选短片。\n今年3月拜登发表国情咨文时，媒体都认为他的表现可圈可点。但观看了国情咨文的美国人和只看了短视频的美国人之间存在巨大的认知差距。有数百万观众只在短视频平台看过一个15秒的片段，内容是拜登叫错了一名谋杀案受害者的名字。这次辩论中，拜登再次贡献了大量可供剪辑的素材。\n记者：陈佳琳\n编辑：徐方清",
            "url": "https://www.163.com/dy/article/J5PST6VQ0514BE2Q.html",
            "keyword": {
                "拜登": 40,
                "辩论": 30,
                "特朗普": 27,
                "美国": 14,
                "总统": 13,
                "年": 11,
                "表现": 10,
                "时": 10,
                "中": 9,
                "说": 8,
                "月": 7,
                "候选人": 7,
                "选民": 7,
                "投票": 6,
                "时间": 5,
                "民主党": 5,
                "日": 4,
                "2024": 4,
                "大选": 4,
                "首场": 4
            }
        },
        {
            "title": "雷蒙多：或将强制中国电动汽车所有数据存放在美国",
            "content": "（原标题：美议员怒喷美国商会：他们不愿多付几美分，将产业拱手送给中国）\n► 文 观察者网 齐倩\n11月美国大选在即，美国两党议员更加频繁操弄中国议题。当地时间6月26日，美国国会众议院召开两场涉及对华贸易的听证会，以美国商务部长雷蒙多为首的美政府官员、两党众议员及部分商界代表，在会上鼓吹在电动汽车、船舶、无人机、人工智能等领域对华实施更严格贸易限制。\n其中，民主党籍众议员罗·卡纳以“中企获得补贴”为由，支持对中国制造的船舶征收高额“停靠费”。他“怒喷”持反对意见的美国商会，声称该组织“他们不愿为此多付一分钱，正将产业转移到中国”。\n据香港《南华早报》和美国国会网站消息，当天，众议院就几项有关对华贸易的提案举行了听证会，继续炒作所谓“国家安全风险”和“不公平贸易”，就限制中国电动汽车、半导体和零部件进入美国市场，以及对停靠美国港口的中国制造船舶征收费用等议题展开讨论。\n雷蒙多在众议院“创新、数据和商业小组”委员会会议上表示，商务部打算在今年年底前出台有关中国电动汽车数据收集和隐私问题的规定，因为她担心这些数据涉及“国家安全问题”。\n她声称，中国电动汽车“可能会收集美国数据并传输回中国”，为此该部门正在起草相关规定，内容可能涵盖“禁止中国电动汽车在美国上路、软件监管，以及强制要求所有数据都必须存放在美国”。她还说，该部门还将加强美国与盟友的关系，以“塑造我们针对中国开展行动的战略环境”。\n美国商务部长雷蒙多 资料图（视觉中国）\n同日，自成立之初便不断炒作涉华议题的众议院“中国问题特别委员会”举行听证会，召集美国专家、商界代表，炒作美国在半导体、造船和无人机领域面临的“中国威胁”。\n“1975年，我们是世界第一的造船商，”会上，民主党议员拉贾·克里希纳莫西援引数据称，现在，“我们生产的大型远洋船舶还不到全球的1%：中国每建造359艘大型集装箱船，我们只能建造1艘”。他还声称，中国无人机制造商大疆击败美企Skydio、占据美国市场90%份额，是因为“获得了高额补贴”。\n克里希纳莫西鼓吹恢复2001年中国加入世贸组织前美国对华征税机制。他指的是美国《贸易法》第421条，该条款允许美国对来自特定国家或地区的产品征收临时关税，以应对进口激增造成的市场扰乱。\n民主党议员拉贾·克里希纳莫西（美国会众议院视频截图，下同）\nSkydio首席执行官亚当·布里出席了此次听证会，称美国现在处于无人机合人工智能行业的关键时刻。由美国钢铁工人联合会等组织牵头的“美国制造业联盟”主席斯科特·保罗则说，中国的造船能力是美国的232倍，“对我们的国家安全具有重大影响”。\n民主党众议员罗·卡纳无端揣测中企“得到了中方大量补贴”，支持对中企制造的船舶征收“停靠费”，并宣称应向每艘货轮征收约100万美元。他说，每个集装箱合不到50美元，“意味着美国人可能不得不多花几美分购买牛仔裤或衬衫，但只有这样，我们才能再次拥有美国制造的船只”。\n卡纳批评了由美国专家、游说师组成的游说团体“美国商会”反对征收“停靠费”的做法。\n“他们说，‘不，我们不能多付几分钱’……这正是导致美国破产以及去工业化的原因，“卡纳说，“我们不断把我们的产业转移到中国，现在还在这么做。”\n民主党众议员罗·卡纳\n此外，美国塔夫茨大学教授克里斯托弗·米勒在听证会上同样渲染称，在应对中国制造的应用于无人机和船舶的半导体方面，拜登政府“还有更多的工作要做”。他声称，近年来，中国向基础芯片领域投入了数十亿美元补贴，预计中国在基础芯片市场的份额将“大幅增加”，并将销往美西方市场。\n值得一提的是，共和党众议员安迪·巴尔表示，他支持对中国制造船舶征收“停靠费”。但他同时提醒称，这实际上是一种“保护主义政策”，未来“可能会失控，演变成更广泛的政策”。\n现任美国总统拜登上台后，尽管多次声称“考虑削减对华关税”，但迟迟没有采取实质行动，依旧坚持特朗普时期的大部分关税。随着11月美国大选临近以及中国电动汽车、光伏等产品畅销全球，为了攫取政治利益，拜登政府开始打起了上调关税的主意，自去年年末起便动作频频。\n5月份，拜登政府宣布对中国电动汽车等“目标战略产品”大幅提高关税。与此同时，拜登政府官员开始炒作中国“产能过剩”的话题，并试图拉拢盟国共同采取对华贸易措施。\n美联社和路透社此前分析指出，拜登在大选前采取与其前任特朗普相同的对华加税的做法，明显违背了美国曾长期推行的自由贸易共识，是想告诉选民，“他们都对中国采取强硬态度”。然而在世界两大经济体紧张局势加剧之际，这些措施可能会招致中国的报复，引发更广泛的贸易冲突。\n“拜登错了，我们的太阳能还不够。”对于美西方炒作中国光伏等绿电“产能过剩”，彭博社6月初曾刊发气候变化和能源领域专栏作家戴维·菲克林的评论文章。菲克林直言，这种“产能过剩”论调低估了能源转型的挑战，可能是个“致命错误”，世界需要中国清洁能源技术来应对未来的挑战。",
            "url": "https://www.163.com/dy/article/J5PMQMVJ00019K82.html",
            "keyword": {
                "中国": 30,
                "美国": 24,
                "电动汽车": 7,
                "船舶": 7,
                "征收": 7,
                "制造": 6,
                "数据": 6,
                "拜登": 6,
                "听证会": 5,
                "众议员": 5,
                "无人机": 5,
                "停靠": 5,
                "声称": 5,
                "炒作": 5,
                "说": 5,
                "关税": 5,
                "议员": 4,
                " ": 4,
                "领域": 4,
                "对华": 4
            }
        },
        {
            "title": "中美金融决战在即，美联储也没牌了，谁先倒下谁就满盘皆输！",
            "content": "美联储手里也没牌了，只剩下拖字诀了，拖着不降息放水只是保留了一点点希望，大家都明白降息对美国意味着什么，既然左右都是个死，还不如以拖待变呢。\n其实美国并不怕经济崩溃，毕竟周期性地崩溃一下才好方便下一次收割，但有个前提是要崩溃大家一起崩溃，关键这次美国发现，即使美国崩溃了，但别的国家不一定会崩溃。\n所以美国打定主意要熬到中国崩溃了自己才能崩溃，这有点不现实了，只是美国也没什么牌了，都开始虚空造牌了，还能有什么牌，不过是再多坚持几天而已。\n科技停滞了很多年了，想象中的科技革命已经成为泡影，制造业空心化让美国的军事威胁也成为纸老虎，这些优势不再的情况下，剩下的就只有信用了，而巴以冲突恰恰让美国陷入到了严重的信用危机当中。\n每次中国有难的时候，中东就要跳出来护主，这个说法看来又要生效了。中国很少打仗，但每打一仗都能打出几十年的稳定环境，如今主动出击，把战场放在中东，还是一场自卫反击战，你看这巧了不是。\n以前很多人觉得去美元化是件很长远的事情，没想到这几年快进到了只要一场局部战争就能打崩美元的局面，这边还在开阿拉伯国家高级军官培训班，那边沙特国防部长直接飞北京求援，中东的抵抗组织纷纷升级武器。\n既然美国想拼死一搏，那就在中东开个战场，最后给他一次机会，毕竟信用的基底是暴力，看看美国还剩几成功力。\n中国给美国留了路的，当个世界警察，当个财务管家斗不错，奈何美国一个都看不上，非要斗个你死我活，那就只能全力出击了，以后这世界警察恐怕就只能给俄罗斯当了，财务管家看这个沙特是有点意向的。\n中美金融决战并不是只看金融，经济是个复杂的问题，受到政治、战争等多种因素的影响，目前看中国只要守住基本盘，然后争取把美国拖下水即可。\n尤其是在中东，美国这么多年的经营却因为自己无底线支持以色列而遭到重大打击，已经很难挽回了，只是时间长短的问题。\n中东将决定美元霸权的兴衰，也即将迎来大结局！中国这次也没什么保留，毕竟是面临你死我活的境地，谁先倒下谁就满盘皆输。",
            "url": "https://www.163.com/dy/article/J5Q9AG7K05562MJ8.html",
            "keyword": {
                "美国": 14,
                "崩溃": 8,
                "中国": 6,
                "中东": 6,
                "信用": 3,
                "美元": 3,
                "剩下": 2,
                "降息": 2,
                "保留": 2,
                "经济": 2,
                "国家": 2,
                "没什么": 2,
                "牌": 2,
                "科技": 2,
                "中": 2,
                "战场": 2,
                "一场": 2,
                "沙特": 2,
                "世界": 2,
                "警察": 2
            }
        },
        {
            "title": "胡歌、周迅二封白玉兰最佳男女主",
            "content": "【文/观察者网 齐倩 现场/阮佳琪】今夜，又是一年“白玉兰飘香”。\n作为中国电视剧三大奖之一，第二十九届上海电视节白玉兰奖结果，在6月28日晚揭晓。电视剧《繁花》毫无疑问成为最大赢家，9提5中。\n胡歌凭借在《繁花》中对“阿宝”一角入木三分的刻画打败一众劲敌，摘得最佳男主角奖；女主角方面，角逐也异常激烈，周迅最终凭借在《不完美受害人》中的成熟演绎脱颖而出，成功斩获“视后”。值得一提的是，这是胡歌和周迅分别二封白玉兰“视帝”与“视后”。\n《繁花》荣膺最佳中国电视剧。辛爽（《漫长的季节》）不负众望，拿下最佳导演奖。最佳男配角和最佳女配角则分别由宁理（《繁城之下》）和姜妍（《南来北往》）摘得。\n此外，除最佳男主角、 最佳中国电视剧两大重磅奖项外，《繁花》还一举拿下最佳美术、最佳摄影和最佳编剧（改编）三项幕后大奖。《不完美受害人》则摘得最佳编剧（改编）奖。\n胡歌领奖（上海电视节官方图）\n胡歌\n、周迅二封白玉兰最佳男女主\n作为《繁花》中的灵魂人物，胡歌饰演的男主角“阿宝”踏着改革开放的浪潮，在领路人“爷叔”的教导下，学着炒股票、做外贸，从一个无名小卒，逐渐成长为黄河路上无人不知的“宝总”。而茶凉曲终之时，褪去光环潇洒离场，“宝总”最后的退路，仍是“阿宝”。\n凭借这一角色，胡歌最终获得最佳男主角。这是他在《琅琊榜》《猎场》《县委大院》《第四十九日祭》后，第五次提名白玉兰；同时也是继2016年《琅琊榜》后，第二次斩获白玉兰“视帝”。\n“其实，这是我第一次不愿意走出来的戏，”胡歌告诉在场媒体，《繁花》这部戏承载了他很多生活和很多过往，在此期间有了长足的进步。他说，《繁花》剧组实际上成为了一个“电影学院”。\n两次斩获白玉兰“视帝”的胡歌坦承，“上海肯定是我的福地”，不过白玉兰奖和上海国际电影节金爵奖“都是面向全国，面向世界”。他还谈到了自己6月早些时候到“宝岛”台湾交流访问的经历，称台湾岛内也有很多观众喜欢《繁花》。\n周迅获奖后表示，她非常“兴奋”和“激动”，同时感谢了《不完美受害人》剧组，称该剧“有一个非常、非常好的剧本”，可以刺激演员的想象力。她说，对演员来讲，白玉兰奖是非常好的肯定和鼓励，她未来会继续认真去打磨角色、继续创作，希望可以饰演一个“更不一样的角色”。\n当被问及如何看待老剧在短视频时代被观众重新解读时，周迅回答：“我觉得，现在这个时代就是这个样子，所以我觉得也没有关系。大家愿意做什么就做什么，开心就好。”\n这同样是周迅二封白玉兰“视后”。9年前（2015年），周迅凭借电视剧《红高粱》获得第21届上海电视节白玉兰奖最佳女主角奖。\n《繁\n花》，今晚全面“盛放”\n在入围环节，《繁花》获得9项提名，领跑全场。今晚，《繁花》全面“盛放”，9提5中，拿下了最佳中国电视剧、最佳男主角、最佳美术、最佳摄影和最佳编剧（改编）共5项大奖。\n王家卫极具个人风格的电影语言、沉淀拍摄三年的匠心……造就了《繁花》这部今年开年的现象级“爆款”剧集。亮眼的收视成绩之余，《繁花》元素一度还成为了全城热议的社会文化现象，和平饭店、黄河路等上海地标也成为观众追捧的热门打卡点。\n改编自上海作家金宇澄获“五个一工程”奖及茅盾文学奖的同名小说，《繁花》以优秀的文学底本，聚焦上世纪90年代初，以“阿宝”（胡歌饰）为代表的小人物在时代浪潮下抓住机遇、施展才华，在充满挑战的社会浪潮中勇敢迎难而上，改写命运、自我成长的故事。\n辛爽凭借《漫长的季节》，获得白玉兰最佳导演。在豆瓣平台，超过99万人给《漫长的季节》打出9.4分的高分，这是2023年评分最高的作品，更是近八年来国产剧的最高评分。\n辛爽用一种全新的打开方式，另辟蹊径结合悬疑和喜剧，将故事留在了那个明朗爽利的东北秋天，完成了一次东北叙事的突破。大结局里，王响穿过苞米地向18年前的自己挥手呼喊：“往前看，别回头。”这一幕对观众有着直抵心灵的震撼。\n《问苍茫》获得上海电视节评委会大奖。在毛泽东题材的影视作品中，《问苍茫》首次重点聚焦1921年至1927年中共一大后毛泽东从追随者成长为先行者、开拓者的过程。该剧填补了历史空白，刻画了青年毛泽东形象，更以沉稳厚实的历史叙述和史诗交融的审美风格获得各方赞誉。\n完整\n获奖名单如下：\n最佳中国电视剧：《繁花》\n上海电视节评委会奖：《问苍茫》\n最佳导演：辛爽《漫长的季节》\n最佳编剧（原创）：高璇、任宝茹《不完美受害人》\n最佳编剧（改编）：秦雯《繁花》\n最佳男主角：胡歌《繁花》\n最佳女主角：周迅《不完美受害人》\n最佳男配角：宁理《繁城之下》\n最佳女配角：姜妍《南来北往》\n最佳摄影：鲍德熹（中国香港）、陈诚、金晨煜《繁花》\n最佳美术：屠楠《繁花》\n最佳综艺节目：《中央广播电视总台2024年春节联欢晚会》《花儿与少年·丝路季》\n最佳系列纪录片：《何以中国》\n最佳纪录片：《叫我舞者》\n最佳海外剧（长）：《定圆漂移》\n最佳海外剧（短）：《桑伯河》\n最佳动画片：《昆丁·布莱克的宝箱》\n最佳动画剧本：《跃动青春》\n上海电视节组委会特别奖：纪录片《通向繁荣之路》、综艺节目《中国智慧中国行》\n上海电视节国际传播奖：动画片《中国奇谭》、纪录片《零碳之路》、电视剧《三体》\n中国电视节目海外推广大使：刘亦菲（美国）、陈晓\n作为中国第一个国际性电视节，创办于1986年的上海电视节通过白玉兰奖的评选持续推动中国电视事业的蓬勃发展。今年，白玉兰奖征片国别从去年的49个国家和地区增长到了57个，实现五大洲全覆盖，海外作品的参评率也再创新高。最终，来自7个国家的10部剧集进入白玉兰奖三大单元的评选。\n6月24日至28日，在过去5天时间里，本届电视节举办了白玉兰评奖、白玉兰论坛、电视市场、“白玉兰飘香”电视节目展播等一系列活动。\n随着本届“白玉兰奖”在今晚全部揭晓，为期5天的第28届上海电视节圆满落幕。",
            "url": "https://www.163.com/dy/article/J5Q8PE92051481US.html",
            "keyword": {
                "最佳": 36,
                "白玉兰": 19,
                "繁花": 18,
                "上海": 13,
                "中国": 12,
                "电视节": 11,
                "奖": 9,
                "胡歌": 9,
                "电视剧": 8,
                "周迅": 8,
                "中": 7,
                "年": 7,
                "完美": 5,
                "受害人": 5,
                "男主角": 5,
                "编剧": 5,
                "大奖": 4,
                "阿宝": 4,
                "辛爽": 4,
                "漫长": 4
            }
        },
        {
            "title": "胡歌、周迅获白玉兰奖最佳男女主角，《繁花》拿下5项大奖",
            "content": "6月28日晚，第29届上海电视节白玉兰奖逐一揭晓，镌刻着上海城市和时代印记的电视剧《繁花》，一举夺得包括最佳中国电视剧在内的五个奖项，“怒放”白玉兰舞台。《问苍茫》《漫长的季节》《南来北往》《不完美受害人》《繁城之下》等多部兼具艺术水准和观众口碑的优秀作品也都获得了评委会的肯定，将白玉兰奖杯收入囊中。\n获奖名单\n中国电视剧单元\n最佳中国电视剧：《繁花》\n评委会奖: 《问苍茫》\n最佳导演:辛爽 《漫长的季节》\n最佳编剧（原创）：高璇、任宝茹 《不完美受害人》\n最佳编剧（改编）：秦雯 《繁花》\n最佳男主角：胡歌 《繁花》\n最佳女主角：周迅 《不完美受害人》\n最佳男配角：宁理 《繁城之下》\n最佳女配角：姜妍 《南来北往》\n最佳摄影：鲍德熹（中国香港）、陈诚、金晨煜 《繁花》\n最佳美术：屠楠 《繁花》",
            "url": "https://www.163.com/dy/article/J5Q707HM0530WJIN.html",
            "keyword": {
                "最佳": 11,
                " ": 10,
                "繁花": 6,
                "电视剧": 4,
                "白玉兰": 3,
                "中国": 3,
                "完美": 3,
                "受害人": 3,
                "上海": 2,
                "奖": 2,
                "问": 2,
                "苍茫": 2,
                "漫长": 2,
                "季节": 2,
                "南来北往": 2,
                "繁城": 2,
                "之下": 2,
                "评委会": 2,
                "编剧": 2,
                "月": 1
            }
        },
        {
            "title": "拜登当面称特朗普在妻子孕期和艳星发生关系 惹怒对方",
            "content": "时隔4年，美国现任总统拜登与前任总统特朗普再次同台交锋。\n当地时间6月27日晚，美国2024年总统选举“上演”首场电视辩论，火药味十足。据美国广播公司（ABC）报道，拜登和特朗普两人在辩论开始时没有握手。不仅如此，拜登和特朗普两人在辩论中还互相进行了激烈的人身攻击。\n拜登和特朗普都辩了些啥？\n当地时间6月27日21时，美国2024年总统选举迎来首场候选人电视辩论，时长为90分钟，中间有两段短暂的广告时间可供他们休息。候选人不能携带小抄上台，讲台上只有纸、笔和水。现场没有观众，没有开场白，只有轮到“辩手”发言时其话筒才会被打开。\n据美国有线电视新闻网（CNN）统计全场双方发言时间，显示特朗普约为40分12秒，而拜登约为35分41秒。\n美媒统计全场双方发言时间 图源：美媒\n关于从阿富汗撤军\n据美国有线电视新闻网（CNN）报道，围绕美国从阿富汗撤军问题，拜登指责说，“在特朗普做总统的时候，他们还在阿富汗杀人，而他本人对此什么都没做”。\n对此，特朗普回击称，他一直在努力让美国“有尊严、有力量、有实力地撤军”，并批评拜登政府从阿富汗撤军是“美国历史上最尴尬的一天”。\n据媒体报道，2021年8月，美国结束了持续20年的阿富汗战争，其仓促撤军导致当地局势陷入混乱，让这个饱受战争之苦的国家雪上加霜。美国打着“反恐”旗号发动阿富汗战争，打烂了这个国家，毁掉了几代人的前途，最后一走了之，给这个国家留下山河破碎、民不聊生的烂摊子。美国退伍军人作家艾略特·阿克曼在接受《时代》周刊采访时曾质问：美军作为外来者可以选择一走了之，而守着破碎家园的阿富汗人又能有什么选择呢？\n关于俄乌冲突\n围绕俄乌冲突，拜登和特朗普当天被问及是否能接受俄罗斯总统普京提出的停火条件。据报道，普京此前表示，当乌方将军队从顿涅茨克、卢甘斯克、扎波罗热和赫尔松地区撤出，并宣布不会加入北约之后，俄方将第一时间宣布停火并开始谈判。 报道称，特朗普首先回答该问题，并将矛头直指拜登的处理方式。\n特朗普称，“就俄罗斯和乌克兰而言，如果我们有一位真正的总统，一位受到普京尊重的总统，那么他就永远不会‘入侵’乌克兰。”他补充道，“事实上，我认为他（拜登）鼓励了俄罗斯（介入）。”\n报道提到，拜登曾多次敦促美国国会继续为乌克兰提供资金，最近还允许基辅使用美制武器打击俄罗斯。 而当拜登被问及如何看待特朗普的言论时，他回答说，“我这辈子从没听过这么多胡言乱语。”\n当地时间6月27日，拜登和特朗普参加美国2024年总统选举首场候选人电视辩论 图源：美媒\n关于特朗普“身背重罪”\n据美联社消息，辩论进行到45分钟时，拜登提到了特朗普“身背重罪”一事，称后者为“被定罪的重罪犯”。报道称，在讨论2021年1月6日的“国会山骚乱”事件时，拜登说：“这个舞台上唯一一个被定罪的重罪犯就是我现在看着的这个人。”美联社称，他指的是特朗普。\n特朗普则提及拜登儿子亨特被裁定非法持枪罪一事。6月11日，美国特拉华州由12人组成的陪审团裁定，美国总统拜登之子亨特·拜登在2018年购买枪支时隐瞒其吸毒实情，并作为吸毒者非法持有枪支，其受到的三项指控均有罪。这是美国现任总统子女首次被裁定有罪。\n首场辩论的细节\n据美国广播公司（ABC）报道，拜登和特朗普两人在辩论开始时没有握手。该媒体称，这似乎打破了传统，但此前也曾出现过辩论双方不握手的情况。\n比如在2020年疫情期间，他们两人当时辩论就没有握手。在2016年特朗普与希拉里辩论时也没有握手。\n美联社总结辩论前半个小时的双方表现，称“声音嘶哑的拜登给出了杂乱无章的回答，有时在为自己的政策和记录辩护时语无伦次。\n据《华尔街日报》报道，拜登竞选团队中一位熟悉拜登健康状况的消息人士说，拜登感冒了。他声音沙哑，开始辩论时还咳嗽了一下。过去一周，他一直在戴维营为辩论做准备。报道称，拜登在辩论中几次出现结巴的情况，似乎是失去了思路。\n美联社报道称，特朗普则在经济、堕胎和北约成员国国防开支等问题上撒谎。\n美联社表示，拜登和特朗普两人在辩论中还互相进行了激烈的人身攻击。拜登表示，“特朗普在公共场合猥亵女性，做了一系列的事，比如在妻子怀孕期间与艳星发生性关系，你要为此支付多少亿美元的民事罚款？你的品行就跟野猫差不多。”特朗普也被拜登的言论激怒，反驳道：“我没有和艳星发生过性关系。”特朗普称拜登是“我们国家历史上最糟糕的总统”。而拜登显然被特朗普的言论激怒了，他谴责了特朗普“报复”政敌的言论，并强调特朗普眼下官司缠身。\n媒体ABC评论道，两人都重申了他们此前在竞选演讲中无数次宣扬过的立场。相反，在此次辩论中，他们的主要焦点放在批评对方过去的言行并进行人身攻击上。\n辩论影响几何？\n美国于1960年总统选举开始举行候选人电视辩论。60多年来，总统候选人电视辩论一直是选战阶段最受关注的环节之一，观众人数众多，影响力广泛。2020年，观看特朗普同拜登“失控、混乱”的首场电视辩论观众人数达7310万。\n美国阿肯色大学政治学教授帕特里克·斯图尔特认为，尽管技术进步和媒体发展让人们获取信息的方式发生变化，但电视辩论仍为候选人介绍自己及其政策主张提供了“不可比拟的机会”。\n考虑到美国政治极化程度之深，加利福尼亚大学洛杉矶分校政治学学者琳恩·瓦夫雷克表示，今年总统候选人电视辩论最多只是“适度”左右选民的偏好，但由于两大阵营差距很小，即便是极少数选民态度发生变化也可能影响选举结果。\n据美国选举信息网站“真正透明政治”汇总的民调数据，截至6月25日，特朗普在全国民调中平均领先拜登1个百分点；在关键“摇摆州”，特朗普平均领先3.2个百分点。埃默森学院5月发布的一项民调显示，约10%的选民尚未决定在今年总统选举中支持谁。 阿克伦大学政治传播学学者米切尔·麦金尼说，今年总统选举“可能以一两个百分点的差距分出胜负”，所以候选人电视辩论的重要性不容小觑。\n当地时间6月27日，拜登和特朗普参加美国2024年总统选举首场候选人电视辩论\n再者，拜登和特朗普目前都面临着“困境”。\n对拜登来说，他面临通胀持续高企、非法移民涌入、巴以冲突应对引发争议等棘手问题。而特朗普“戴罪”竞选，不久前被裁定在“封口费”案中有罪，成为美国历史上首位在刑事案件中被定罪的前总统，还身陷多个官司。这些都可能成为辩论中被对方攻击的弱点。\n对于此次首场美国总统候选人电视辩论，ABC这样评论称：“激烈的辩论并没有让我们对拜登、特朗普的政策目标有什么新的认识。”该媒体总结称，两人都重申了他们此前在竞选演讲中无数次宣扬过的立场。相反，在此次辩论中，他们的主要焦点放在批评对方过去的言行并进行人身攻击上。\n无论辩论的最后结果如何，这一系列程序和规则调整都说明，美国正在度过一段对其自身和世界而言都极为关键和紧张的时期。更让人担忧的是，2024年大选可能还不是最后一次“美国历史上影响最为深远的选举”。\n综合来源：央视新闻、央广网、澎湃新闻、中国新闻网、环球网、新民晚报、观察者网",
            "url": "https://www.163.com/dy/article/J5PA05PI053469M5.html",
            "keyword": {
                "拜登": 35,
                "特朗普": 33,
                "美国": 22,
                "总统": 20,
                "辩论": 19,
                "年": 14,
                "称": 13,
                "中": 12,
                "电视辩论": 11,
                "时": 11,
                "选举": 10,
                "报道": 10,
                "候选人": 10,
                "月": 9,
                "时间": 8,
                "首场": 7,
                "两人": 7,
                "日": 6,
                "阿富汗": 6,
                "2024": 5
            }
        },
        {
            "title": "寄生虫多达6000条的福寿螺被商家年销几百吨 官方回应",
            "content": "随着天气越来越热，外出吃宵夜的人也越来越多了，美味的田螺成为了许多人的首选，用牙签掏出田螺肉，一口塞进嘴里，这样的夜晚光是想想都让人心情愉悦。\n但是，请注意！田螺虽然很美味，但它的一种“小伙伴”——福寿螺体内却积聚了大量毒素，千万不要误食了。\n6月28日，有媒体爆出福寿螺被“伪装”成田螺肉制成食品出售给消费者，在网络上引起热议。\n福寿螺“伪装”成田螺流入市场\n湖南汉寿官方通报\n6月28日，据澎湃新闻报道，在湖南、重庆等多地暗访调查发现，从野外捕捞的福寿螺价格极为低廉，与田螺、环棱螺价格相差数倍，多被去壳加工“伪装”成田螺肉，流入市场，经剥壳筛选成串或熟制等工艺后，让人难以分辨。\n湖南汉寿县岩汪湖镇黄芦山村的一个加工厂的负责人称，由于田螺数量减少，野外水域福寿螺越来越多，带壳福寿螺容易被看出，\n这几年，他们主卖去壳的福寿螺冻肉，一年销量有几百吨\n，\n主要销往一些餐饮店和预制菜工厂\n。\n“螺”贩子张军（化名）称，带壳福寿螺每斤卖5毛钱，物流和加工费另算。粗加工好的福寿螺冻肉，每斤4元。标准发货件为30斤一包。田螺的价格则要贵很多，带壳的每斤3元，冻肉每斤10元。\n相关报道引发网友热议，不少网友表示，“赚钱得有道，别拿消费者的健康开玩笑”，也有网友感叹太吓人了，“从此以后各种螺只要看不见外壳的一律不吃”。\n6月28日，湖南汉寿县市场监督管理局6月28日发布一则情况通报：\n图为当地市监局相关通报\n情况通报显示，6月28日，澎湃新闻报道了汉寿县湘缘特种水产品有限公司、宏泰食品厂两家企业使用福寿螺冒充田螺肉销售的问题后，汉寿县高度重视，迅速行动，立即成立由县市场监管局牵头，县公安、环保等部门组成的联合执法组赶赴现场，联合执法组已对涉事企业进行了查封，对所有成品、半成品及原料进行了现场封存，公安机关已将涉事企业法人传唤到位。后续依法依规处理情况，将及时向社会通报。\n福寿螺“上餐桌”多有报道\n值得注意的是，有关于餐厅使用福寿螺新闻，并不是第一次被媒体报道。\n今年5月21日，有网友发帖称，其在湖南长沙的一家网红餐厅吃到了福寿螺，质疑食品安全问题。\n据南方都市报，5月23日，涉事门店负责人表示，确实使用了福寿螺，但均为可食用螺肉，门店现已全部下架福寿螺。同日，该店的螺肉供应商负责人回应称，福寿螺在生产过程中经过多次高温熟化处理，不仅有第三方出具的寄生虫检验报告，也有每批次的厂检。\n2022年5月，据南国都市报报道，有海口市民反映称，位于海口市龙华区义兴街西天庙小吃街上，有人将福寿螺当成田螺销售。经对比核实后，证实了这一说法。海口市市场监督管理局表示，目前没有法规禁止销售和食用福寿螺，但商贩在销售时须向顾客明确所售是否为福寿螺，其次须加工干净，煮熟煮透。水产专家表示，福寿螺自身抗菌性较强，身上会夹带寄生虫，不建议市民食用。\n2019年时，据重庆广电第一眼报道，有重庆市民向第1眼反映，他发现，他在九滨路吃的田螺好像是福寿螺冒充的，而且一整条街卖的都是这种螺。他担心，这种螺会存在食用的风险。\n大排档店面经理坚持说菜盘子里的就是田螺\n记者首先找到了报料市民提到的这家大排档进行暗访，点了一份菜单上的“辣子追命螺”，服务员称是田螺，可从样子上看，不大像田螺。\n面对进一步追问，服务员和店面经理都坚持说，菜盘子里的就是田螺。但据重庆水产研究所鉴定，这家店所谓的“田螺”，其实就是福寿螺。\n一只福寿螺中可含寄生虫3000～6000条\n福寿螺屡屡被关注都和它体内的“广州管圆线虫”有关。\n一只福寿螺中可含寄生虫3000～6000条\n，如果生吃或者吃未煮熟煮透的螺肉，很容易引起广州管圆线虫病。活的广州管圆线虫幼虫被吃进去后，可穿过肠壁，随血流到达身体各器官，引起机械损伤和炎症反应，最严重的是侵犯中枢神经系统，引起脑膜炎或脑膜脑炎。\n据央广网，福州市疾病预防控制中心传染病防控科医师廖强冰介绍，患者一般在进食螺肉后2～5天发病，临床表现主要为剧烈头痛，走路、坐下、翻身时头痛都会加剧，伴有恶心呕吐、颈项强直、活动受限、抽搐等症状，严重者可导致瘫痪、死亡。诊断治疗及时的情况下，绝大多数患者预后良好，但极个别感染虫体数量多者，病情严重可致死亡，或会破坏神经组织，导致痴呆等后遗症。\n此外，福寿螺繁殖能力很强，一年可产卵20-40次，年产卵量3-5万粒，可以迅速扩散。而且福寿螺食性杂，一旦爆发会破坏周边的生态系统。4-6月份和8-10月份是福寿螺产卵和孵化的高峰期，一旦发现就要马上处理，这样才不会大面积繁殖蔓延。\n那么该如何分辨田螺和福寿螺呢？\n福寿螺与田螺对比图 图源：央视\n福寿螺和田螺虽然长得有点相似，但是仔细看区别还是很大的。福寿螺的个头比田螺大得多，是田螺的几倍以上，色泽偏黄，且尾巴的尖锥很短，显得更圆一些，壳也比较薄。而田螺的尾部较长较尖，外壳坚硬。\n此前报道：\n暗访福寿螺产业链：商贩大量收购福寿螺冒充田螺卖 预制菜厂家整车来拉\n汉寿县和平桥附近，“螺”贩子展示的福寿螺冻肉。 本文图片除特殊标注外，均由澎湃新闻记者夏如初摄\n在湖南汉寿县岩汪湖镇黄芦山村的一个加工厂，彩钢瓦搭建的厂房内弥漫着腥臭味，几位女工围坐着快速筛选桌上成堆的螺肉，有些还带有粉红色的软体残块。工人们将筛好的螺肉铲进塑料筐、称重，再送入冷库，等待厂家的货车整箱拉走。\n“福寿螺，要多少有多少。十吨二十吨，随便你要。”加工厂的负责人称，近年来田螺数量减少，野外水域的福寿螺越来越多，带壳福寿螺容易被看出，这几年，他们主卖去壳的福寿螺冻肉，一年销量有几百吨，主要销往一些餐饮店和预制菜工厂。\n常德市水星街一麻辣烫店售卖的螺肉串，有些可辨认出疑似为福寿螺。\n6月上旬，澎湃新闻（www.thepaper.cn）赴湖南、重庆等多地暗访调查发现，从野外捕捞的福寿螺价格极为低廉，与田螺、环棱螺价格相差数倍，多被去壳加工“伪装”成田螺肉，流入市场，经剥壳筛选成串或熟制等工艺后，让人难以分辨。\n福寿螺属外来物种，繁殖能力极强，对生态环境存在破坏力。此外，福寿螺可能存在寄生虫、重金属、新污染物等潜在风险，或对人体造成不可逆的伤害，近年来多地疾控部门呼吁，建议不要食用福寿螺，若要食用，务必煮熟、煮透。\n即便经过加工后的福寿螺螺肉也并非无法识别。据多篇权威解剖学研究论文和不愿具名的专家讲解，区别较为显著的是，福寿螺的螺口较大，椎尾平而短促，头部的吻前端有一对叉状唇须，“相似触角”，两侧有一对细长触角。成熟的卵粒呈粉红色至鲜红色，排出体外后，相互粘连成椭圆形块状。而田螺螺口相对较小，椎尾长而尖。没有唇须，只有一对触角。卵粒呈透明色，不易被看到。\n村里的福寿螺加工厂\n汉寿县位于湖南省西北部，地处洞庭西滨，沅、澧两水尾闾，水资源丰富。当地的花木兰蔬菜批发市场及周边沿街一带，聚集着众多水产商户。\n黎生（化名）所在的档口，专卖田螺、石螺等淡水螺。“福寿螺有，麻烦，不太想弄”，黎生说，福寿螺没人养，全是野外捕捞，量大。他可以找人拿货，但只卖带壳的鲜货，不提供检测报告，不含运费，每斤1块多钱。\n“那个东西不能吃，不卫生，而且查得严。”黎生称，福寿螺的加工厂藏在乡里，一般人找不到，也不卖给陌生散户，“都是厢车，几十吨的挂车来拉货”，加工时很臭，环保不达标，因此当地抓得严，不让办厂。\n岩汪湖镇黄芦山村里的福寿螺加工厂，处理好的福寿螺肉被成框放在冷库里。\n黎生弯腰从螺堆中挑出一颗，摊在手心，“加工厂是通过贩子收的。像这样死的，我们就卖给收福寿螺的，懂了没有？”\n在相距十余公里的汉寿县和平桥一带，张军（化名）是出名的“螺”贩子。张军称，附近上百公里，就他和几个合伙人在搞“螺”批发生意。“不管是哪来的，只要有（货）我就收。”他说。\n岩汪湖镇黄芦山村里的福寿螺加工厂，女工快速筛选桌上成堆的福寿螺肉。\n张军在路口开了一间小超市，主要卖烟酒。而店外摆着台秤、小型滚筒筛选机，堆放着装有螺的货框、塑料篮和蛇皮袋，俨然是一派生鲜档口的景象。\n在张军这里，带壳福寿螺每斤卖5毛钱，物流和加工费另算。粗加工好的福寿螺冻肉，每斤4元。标准发货件为30斤一包，用蛇皮袋装。\n田螺的价格则要贵很多，带壳的每斤3元，冻肉每斤10元。\n常被用做嗦螺的环棱螺，价格更贵。张军说，环棱螺他只卖粗加工好的，每斤14元。店铺一侧搭的简易篷下，9位女工正围坐着挑螺肉，蚊蝇乱飞，一位老年妇女的头发上还粘着几个螺盖。\n店门外角落有个老旧的冷库，里面摞着蛇皮袋，脏兮兮的塑料筐里放着不同的冻螺肉，敞露堆放在地上。“库里有100多吨”，张军随手拿起一大板福寿螺冻肉，有些还带有发红的卵巢残块，“要多少有多少，十吨二十吨，随便你说。”张军称，福寿螺因为价格过于便宜，在当地根本没人养殖，河沟渠塘随处可捞，一年四季都有，冬天量少。\n超市只是回收站，真正的加工厂在村里。张军称，他们一天要加工上万斤福寿螺肉，但这几天当地环保查得严，“就没搞了。”见记者一再坚持，张军叫来了合伙人赵明明（化名），开货车载记者去厂里参观。\n车在乡道穿梭，记者见到一些沟壁上挂满了粉色卵团。“这就是福寿螺的卵。”赵明明称，各种淡水螺他们卖了十来年。近年来，田螺数量减少，野外水域的福寿螺越来越多。带壳福寿螺，因外形容易被发现，他们主卖去壳的福寿螺冻肉，四季可供，“一年可卖几百吨”。\n加工厂位于岩汪湖镇黄芦山村，门口挂着“汉寿县森湘种养专业合作社”的牌子。工商信息显示，该社成员可开展水稻、龙虾、水产养殖（不含水生、野生动物及国家禁止类项目）；开展种植、养殖技术交流和信息咨询服务。2022年7月，其已被汉寿县市场监管局列为经营异常。\n澎湃新闻注意到，该加工厂附近还挂有“汉寿县湘缘特种水产品有限公司”的招牌。经营范围包含：水产品批发、零售。\n岩汪湖镇黄芦山村里的福寿螺加工厂，工人们给正过筛、称重福寿螺肉。\n加工厂弥漫着腥臭味，地上一摊摊乳白色污水。赵明明紧跟着记者，现场十余名工人都是当地村民，各自干着手上的活，对记者的提问沉默不语。9名女工分成两组，围坐着快速筛选桌上成堆的螺肉，去除残余螺壳等杂质。不断有人拉着满满一筐螺肉前来，倒在桌上。筛好的螺肉被人铲进塑料筐，按每筐30斤的规格称重，再送入加工厂深处的几个大型冷库中。赵明明称，一个工人一天可以搞近千斤。\n记者进入的一个冷库中，摆放着上百筐冻螺肉，和一些小规格塑封包装的蚌肉。赵明明称，可以为记者定制同款小包装福寿螺肉，“一包200克，这种就属于预制菜，价格贵一点”。\n赵明明称，现场的这些螺肉是田螺和福寿螺肉混掺。但根据前述生物学特征，实际上现场的几乎所有的螺肉都是福寿螺，大小不一，部分还带有粉红的卵巢残块。这些加工好的冻螺肉，有些被批发去农贸市场，更多的是下游厂商直接派车来拉货。“像有预制菜的厂家，都是整车来拉”，赵明明说。张军也提到，多为当地的厂家来拉货。“（一些）串串店里的都是福寿螺。”\n当记者索要第三方检测报告时，张军称，需要可以找人开具，但要加税点，“我们卖了这么多年都没开过，还是照样卖。但我知道有人要，食品厂要，前几天成都的一家饭店刚问我要。”\n他给记者发来了两份近期刚做的有关寄生虫、金属残留物及菌落的检测报告。样品名均为“大螺肉”，未写明是福寿螺肉或田螺肉。委托单位均为“汉寿县湘缘特种水产品加工厂”——和前述两家企业均为同一法定代表人。检测机构为广电计量检测（沈阳）有限公司和广电计量检测（湖南）有限公司。\n螺肉商贩提供的送检报告部分截图，显示检测出沙氏门菌。\n报告显示未检出线虫幼虫、吸虫囊蚴和绦虫裂头蚴。显示检测出沙门氏菌，这是一种常见的食源性致病菌。\n记者注意到，送检报告上的包装规格均为500g/袋，并非现场看到的货物规格。对于每天回收的螺肉来源不同，报告能否通用的疑问，张军仅表示，报告没有作假，有需要这两份报告可以直接拿去用。\n汉寿县岩汪湖三角桥一位卖淡水螺的农妇同样告诉澎湃新闻，福寿螺到处都是，需要就去找人去水里捞。前几个月，带壳的每天都要卖几百斤，“要收多少就有多少。我不狠做，没有敞开收。”天热了，她就主卖冻肉，冷库里还有几十斤现货。\n她表示，无法提供检测报告。“没人要这个，货拉来就跑。我也不知道他们是哪儿来的，做什么的。”\n澎湃新闻致电汉寿县、常德市、重庆市潼南区、巴南区的多家水产养殖场，对方均表示没有田螺，有些可以提供福寿螺。一家养殖基地负责人称已不卖田螺，改做淡水鱼养殖。一位田螺养殖户称，田螺不好卖，“赚不到钱”。\n“好吃的螺”\n小格红油锅里塞满各种串，多人围坐就餐。这种“围炉式”麻辣烫颇具湖南特色，在当地随处可见，特别受到年轻人的喜爱。\n常德市水星街小吃云集，还有不少年轻人在文理学院后街的串串麻辣烫店里用餐。\n常德市武陵区水星街，各色小吃云集。澎湃新闻来到一家名为“小斌麻辣烫”的当地连锁店，发现红油锅里煲着螺肉串，吃起来带腥味，肉质有些发烂，但仍然可以辨认出有些是福寿螺，但店员均称卖的是田螺肉。一位资深店员表示，螺肉串自打开店开始就一直卖，很受欢迎，多的时候一天可以卖出上百串，“满满一大盆”。记者注意到，该店铺的螺肉串外包装显示为“过师傅”品牌。\n常德市文理学院后街，同样是当地有名的美食街。记者发现多家麻辣烫店使用的螺肉串中均有福寿螺，但店员也称是田螺肉。多位在场的消费者直言，分不出两者区别。也有消费者听闻后立马上网搜索福寿螺的信息。\n“你要有疑问就不要吃，听网上的你饭都不用吃了。” “后该口口麻辣烫”的一名店员称，他听说过福寿螺，但店里用的是“过师傅”品牌的螺肉串，“卖了多年，没有出过问题”。\n记者在汉寿县、长沙马王堆海鲜水产批发市场附近走访时同样发现，不少冻品批发卖的均是同款包装和规格的“过师傅”螺肉串，每包25串，售价为20元至25元之间。一位批发商直言不会辨认螺肉，“不知道是什么螺，反正就是好吃的螺”。\n工商信息显示，“过师傅”品牌来自长沙过师傅食品有限公司，这是一家成立于2006年的知名冷冻食品加工企业，销售鸡肉串、面筋串、臭豆腐等烧烤、油炸产品，销往全国。\n”我们的产品价格在业内算高的，要保证品质。”澎湃新闻以采购者身份来到位于长沙市开福区的“过师傅”品牌办事处，一位吴姓营销总监介绍称，市面上福寿螺比较多，而该公司用的是一种“进口”螺。他并未说出名称，仅表示“跟福寿螺没什么关系”。其还称，订货时可以提供单品的关检等报告。\n图为福寿螺的卵。\n产品信息显示，“过师傅”螺肉串的生产厂家为“汉寿县宏泰食品厂”。该公司成立于2009年，经营范围包括烘焙糕点、速冻食品生产及销售。曾因食品标签不合规等问题被行政、环保处罚。\n澎湃新闻来到该公司位于汉寿县辰阳街道大杨镇的注册地址发现，该工厂只生产烘焙产品，现场工作人员称此厂从不生产速冻食品，更没见过生产螺肉串。记者致电该食品厂负责人，其称有需要可以直接发货，不能到现场参观，“不在那里，看不了。”\n福寿螺具有独特的“鳃肺”呼吸系统，包括椭圆形的肺囊、外套膜右侧还有发达的栉状右鳃。\n记者在电商平台购买了一袋“过师傅”品牌螺肉串，可见栉状右鳃，部分带有发红的卵巢残块以及部分肺囊。经一位不愿具名的专家辨认后指出，该袋 “过师傅”品牌螺肉与福寿螺高度相似。\n福寿螺的解剖结构图，截图自湖南师范大学生物学系胡自强、胡运瑾发表的论文《福寿螺的形态构造》。\n螺肉产品多样，以螺肉制成的各种酱菜，鲜辣辛香，在电商平台上持续畅销。\n位于衡阳市祁东县风石堰镇的“湖南味了谁食品有限责任公司”，成立于2017年。其官方抖音账户有9.2万粉丝，累计销量57.4万件。除了热销的糍粑产品，其生产的一款阿婆手工螺蛳肉罐装酱菜，在抖音、淘宝等平台的多家店铺有售。产品描述称原材料为石螺，单瓶售价从10元至18元不等，部分店铺销量过百。\n该工厂占地3亩地，记者探访时，天气炎热，工厂大门及所有生产车间的门全部敞开着。\n“我们的螺肉都是严格挑选过的”，接待记者的女员工说。她带记者参观时，一名男工边玩手机边给螺肉焯水，锅里约有54斤，可装300瓶。其称，每两三天就要做一次。缓慢翻搅时，有大颗螺肉露出。水温不烫，上述女员工直接徒手从锅中捏出一颗，表示这是福寿螺，声称是近期采购的样品混入，随后再次丢入锅中。“这种比较少，应该是拿回来的原材料里已经混了一点”。\n该女员工还透露，公司正计划专门生产一款福寿螺的新产品。\n雌性田螺活动爬行状态，和雄性圆田螺的腹面结构图，截图自中国科学院动物研究所张玺、刘月英发表的论文《田螺的形态、习性和我国常见的种类》。\n给瓶罐贴标的员工称，螺肉酱卖得很好，“每天要贴一整筐”，每筐有几十瓶。上述女员工称，产品销往全国各地，螺肉酱有时候一天就要卖出几百瓶，“在外乡的本地人买得多，想吃口家乡的味道”。\n此外，该工厂的卫生情况堪忧。在没有任何卫生安全措施的情况下，记者便直接进入厂房内部。\n快递打包区后方就是不同产品的生产车间，设备布满污渍，地面油滑，各种原料、用具散乱堆放，制作好的酱菜裸露放置，豆豉、辣酱等佐料盆上叮着飞虫苍蝇。各个生产环节工人身穿便服，没有人佩戴口罩和卫生手套，还有人直接在酱料调制车间随地吐痰。张贴的卫生规范形同虚设。",
            "url": "https://www.163.com/dy/article/J5Q4N9J50512B07B.html",
            "keyword": {
                "福寿螺": 86,
                "田螺": 42,
                "称": 26,
                "螺肉": 23,
                "记者": 20,
                "卖": 19,
                "螺": 18,
                "肉": 17,
                "汉寿县": 17,
                "加工厂": 15,
                "张军": 13,
                "报告": 12,
                "月": 11,
                "湖南": 10,
                "澎湃": 10,
                "冻肉": 10,
                "每斤": 10,
                "生产": 10,
                "发现": 9,
                "价格": 9
            }
        },
        {
            "title": "广西一男子持刀杀害两人，警方最新通报",
            "content": "据广西防城港市公安局港口分局通报，2024年6月28日16时许，防城港市港口区某小区发生一起故意伤害致人死亡案件。接到报警后，警方立即赶赴现场，当场抓获犯罪嫌疑人陈某某（男）。\n经初步侦查，犯罪嫌疑人陈某某与受害人李某（男）、王某某（女）因矛盾发生口角，陈某某持刀将两名受害人伤害致死。\n目前，案件正在进一步侦办中。\n来源：港口警事",
            "url": "https://www.163.com/dy/article/J5Q6S7AE0514AM4I.html",
            "keyword": {
                "陈": 3,
                "防城港市": 2,
                "港口": 2,
                "发生": 2,
                "案件": 2,
                "犯罪": 2,
                "嫌疑人": 2,
                "男": 2,
                "受害人": 2,
                "广西": 1,
                "公安局": 1,
                "分局": 1,
                "通报": 1,
                "2024": 1,
                "年": 1,
                "月": 1,
                "28": 1,
                "日": 1,
                "16": 1,
                "时许": 1
            }
        },
        {
            "title": "标价3000万！阿森纳10号遭多队疯抢 近两年仅首发3场",
            "content": "据英国媒体《nowarsenal》报道：阿森纳球迷最喜欢的史密斯·罗即将在今年夏天离开球队，他想去一支能打上主力的英超球队踢球。\n这位才华横溢的前锋在 10 岁时就加入了阿森纳青训队，14 年来一直将酋长球场视为自己的家。史密斯•罗出生在伦敦南部克罗伊登区，他本该与布卡约·萨卡一起成为俱乐部的英雄。但正如阿森纳年轻球员经常出现的情况一样，伤病一直阻碍着的史密斯·罗的职业生涯迈向新的高度。\n早在2022年9月，史密斯·罗遭遇了腹股沟伤情，这让他缺席了长达121天的比赛。之后，史密斯·罗有经历了漫长的体能恢复之旅。就在他重返球场 9 个月后，也就是 2023 年 10月，他膝盖再次受伤，随后是脚踝轻微擦伤，导致这位前场球员缺席了上赛季的许多比赛。\n史密斯·罗在伤愈归来之后，阿森纳的阵容轮换基本调整到位。特罗萨德、马丁内利、厄德高，他们踢的都很不错。阿尔特塔也很难为史密斯·罗在球队中找到稳定的上场机会。就这样，近两个赛季史密斯·罗在英超只首发了三场比赛。\n史密斯·罗已经23岁，他不想再留在阿森纳蹉跎岁月，他希望能加入一支能踢主力的英超球队。史密斯·罗在英超并不缺乏追求者，毕竟他20岁的时候就已经能在英超单赛季进10个球了。据悉，阿斯顿维拉、富勒姆和水晶宫都希望在夏窗签下他。\n维拉主帅埃梅里曾执教过阿森纳，正是在他手下，史密斯-罗迎来了阿森纳一线队首秀。下赛季，维拉将出战欧冠比赛，他们需要史密斯-罗这样的青年才俊。而富勒姆则在今年夏天即将失去老将威廉，他们希望能签下史密斯·罗，以保证球队的前场攻击力。\n对于史密斯·罗，阿森纳的心理价位是3000万英镑。考虑到史密斯•罗的年龄、天赋和过往英超表现，以及他备受追捧的户口本身份，枪手认为这是一个合理的估价。",
            "url": "https://www.163.com/dy/article/J5Q6R0VN05299SS8.html",
            "keyword": {
                "史密斯": 15,
                "罗": 10,
                "阿森纳": 8,
                " ": 8,
                "英超": 6,
                "球队": 5,
                "比赛": 4,
                "罗在": 4,
                "10": 3,
                "岁": 3,
                "年": 3,
                "月": 3,
                "赛季": 3,
                "希望": 3,
                "维拉": 3,
                "今年夏天": 2,
                "一支": 2,
                "主力": 2,
                "这位": 2,
                "球场": 2
            }
        },
        {
            "title": "《繁花》绽放，“宝总”获奖 第29届上海电视节白玉兰奖揭晓",
            "content": "众嘉宾享受在上海电视节的时光 记者 李铭珅 摄\n第29届上海电视节白玉兰奖今晚揭晓。《繁花》荣获最佳中国电视剧、最佳男主角、最佳编剧（改编）、最佳摄影、最佳美术等5个奖项。\n胡歌荣膺最佳男主角 记者 王凯 摄\n演员奖方面胡歌凭借在《繁花》中精彩表现获第29届上海电视节白玉兰奖最佳男主角。周迅凭借《不完美受害人》的出色表演获第29届上海电视节白玉兰奖最佳女主角。\n《繁花》主演唐嫣亮相 记者 李铭珅 摄\n《漫长的季节》导演辛爽获最佳导演。上海出品纪录片《何以中国》获最佳系列纪录片。\n作为上海电视节三大主体活动之一，此次“白玉兰绽放”颁奖典礼首次走出中心城区，移师临港演艺中心举办。（新民晚报记者 吴翔）\n2024年第29届上海电视节获奖名单\n一、中国电视剧单元 TV Drama\n最佳中国电视剧 《繁花》\n评委会奖 《问苍茫》\n最佳导演 辛爽（上图，记者 王凯 摄）\n最佳编剧（原创）高璇、任宝茹\n最佳编剧（改编） 秦雯\n最佳男主角 胡歌\n最佳女主角 周迅（上图，记者 王凯 摄）\n最佳男配角 宁理（上图，记者 王凯 摄）\n最佳女配角 姜妍（上图，记者 王凯 摄）\n最佳摄影 鲍德熹（中国香港）、陈诚、金晨煜\n最佳美术 屠楠\n二、海外电视剧单元\n最佳海外剧（短） 《桑伯河》\n最佳海外剧（长） 《定圆漂移》\n三、纪录片类别\n最佳系列纪录片 《何以中国》\n最佳纪录片 《叫我舞者》\n四、动画片类别\n最佳动画片奖 《昆汀·布莱克的宝箱》\n最佳动画剧本奖 《跃动青春》\n五、综艺类别\n最佳综艺节目 《中央广播电视总台2024年春节联欢晚会》和《花儿与少年·丝路季》\n六、国际传播奖\n第二十九届上海电视节国际传播奖 动画片 《中国奇谭》\n第二十九届上海电视节国际传播奖 纪录片 《零碳之路》\n第二十九届上海电视节国际传播奖 电视剧 《三体》\n七、组委会特别奖\n《通向繁荣之路》和《中国智慧中国行》",
            "url": "https://www.163.com/dy/article/J5Q6HPVT0512DU6N.html",
            "keyword": {
                " ": 43,
                "最佳": 25,
                "奖": 11,
                "上海": 10,
                "电视节": 9,
                "记者": 8,
                "中国": 8,
                "摄": 7,
                "纪录片": 6,
                "电视剧": 5,
                "王凯": 5,
                "29": 4,
                "届": 4,
                "白玉兰": 4,
                "繁花": 4,
                "男主角": 4,
                "图": 4,
                "国际": 4,
                "传播": 4,
                "编剧": 3
            }
        },
        {
            "title": "火箭用次轮44号签 去交易得到AJ格里芬 火箭有何弦外之音",
            "content": "北京时间6月28日，火箭将次轮44号签交易至老鹰，换来AJ·格里芬，这笔交易对火箭意味着什么呢？\nAJ·格里芬是22年的16号秀，\n火箭在23-24赛季一直都在关注格里芬，曾经试图交易过格里芬，但是最终没有得手，\n此次交易格里芬，火箭仅仅自用一个次轮选秀权换来格里芬，\n交易的时机把握得恰到好处，用最小的成本得到格里芬。\nAJ·格里芬是前火箭球员阿德里安·格里芬的儿子，司职前锋，身高1.98米，体重101公斤。\n格里芬新秀赛季场均19.5分钟得到8.9分2.1篮板1助攻，投篮命中率为47%，三分命中率为39%，罚球命中率为89%。\n23-24赛季，格里芬为老鹰出场20场比赛，场均8.6分钟得到2.4分0.9篮板0.2助攻，投篮命中率为29%，三分命中率为26%。\n老鹰能如此便宜抛弃格里芬，\n一方面格里芬已经被老鹰弃用，在老鹰用状元选中里萨谢后，就更没有格里芬的位置\n，\n格里芬有一定的伤病隐患，曾经两次膝盖受过两次大伤，同时遭遇过家庭不幸影响了心理状态。\n火箭为了格里芬放弃今年44号签，也有自己的缘由，\n格里芬在22年第16顺位被老鹰选中，足足比伊森高出一个顺位，格里芬今年才20岁\n，非常年轻，仅仅只打了2年，\n还有刮彩票刮出来的可能性，\n下赛季是格里芬合同的第三年，如果格里芬打得不好，不执行最后一年的球队选项就好了。\n而火箭如果在选秀大会次轮签选球员，\n能用的基本都是大龄新秀，大概率都在22-25岁之间\n，年龄比格里芬还大，\n更何况今年是选秀小年，想在次轮捡漏的概率极低\n，即使选中火箭也培养不过来，捡漏格里芬的概率，大于次轮秀的概率。\n不过，格里芬来到火箭后，比在老鹰的情况恐怕好不了太多，也面临非常激烈的竞争，在火箭队内初步处于11-12人的地位，格里芬需要在有限的时间来证明自己。\n火箭交易来格里芬，目前火箭的大名单基本为火箭7子+狄龙+范弗利特+亚当斯+格里芬，有合同的球员有11位，再加上根据火箭跟队记者费根报道，火箭计划留下泰特、杰夫·格林、兰代尔，那么火箭将有14名球员，博班、布洛克和阿隆·霍勒迪三人中最多留一位，或者全部放弃，从目前来看，全部放弃的可能性很大。\n由于火箭15人大名单仅仅只缺一个名额，这个名额有可能保留，为火箭后续的操作增加灵活性，这个名额不一定会用，也就是说火箭今年休赛期的补强已经彻底结束，除非发生交易。\n但是，目前火箭的阵容构架，火箭7子不太可能会动，狄龙+范弗利特+亚当斯三人不太可能会动，这10人基本构成了火箭最基本的常规轮转，火箭的轮转时间差不多都分配得差不多，这还是格里芬不一定能进入轮转阵容的情况下预估的。\n在火箭年轻球员众多的情况下，杰夫·格林、泰特、兰代尔这样的老将留下来比交易划算，虽然这三人的合同非常基本交易价值，火箭当初签他们开出的合同，就是为了日后交易的肉票铺垫，但是现阶段交易这些球员没有意义，换来的球员没有轮转阵容出场的时间。\n如果存在交易的前提一定是火箭7子中有人被放弃，比如火箭放弃申京或者放弃格林，存在交易的变量，存在火箭休赛期运作的变量，否则今年的休赛期还没有开始，火箭的运作基本已经结束了。",
            "url": "https://www.163.com/dy/article/J5Q5SFOR0529A1DG.html",
            "keyword": {
                "火箭": 28,
                "格里芬": 27,
                "交易": 13,
                "老鹰": 7,
                "球员": 7,
                "放弃": 6,
                "命中率": 5,
                "时间": 4,
                "赛季": 4,
                "合同": 4,
                "概率": 4,
                "轮转": 4,
                "签": 3,
                "换来": 3,
                "AJ": 3,
                "22": 3,
                "年": 3,
                "仅仅": 3,
                "选中": 3,
                "情况": 3
            }
        },
        {
            "title": "广西防城港警方通报：男子因矛盾发生口角持刀杀害两人",
            "content": "来源：港口警事\n警情通报\n2024年6月28日16时许，防城港市港口区某小区发生一起故意伤害致人死亡案件。接到报警后，警方立即赶赴现场，当场抓获犯罪嫌疑人陈某某（男）。\n经初步侦查，犯罪嫌疑人陈某某与受害人李某（男）、王某某（女）因矛盾发生口角，陈某某持刀将两名受害人伤害致死。\n目前，案件正在进一步侦办中。\n防城港市公安局港口分局\n2024年6月28日",
            "url": "https://www.163.com/dy/article/J5Q6CFTL0514R9OJ.html",
            "keyword": {
                "陈": 3,
                "港口": 2,
                "2024": 2,
                "年": 2,
                "月": 2,
                "28": 2,
                "日": 2,
                "防城港市": 2,
                "发生": 2,
                "案件": 2,
                "犯罪": 2,
                "嫌疑人": 2,
                "男": 2,
                "受害人": 2,
                "来源": 1,
                "警事": 1,
                "警情": 1,
                "通报": 1,
                "16": 1,
                "时许": 1
            }
        },
        {
            "title": "刘亦菲亮相白玉兰身材明显发福 与万茜同框对比明显",
            "content": "第29届上海白玉兰颁奖礼终于来了，本届白玉兰奖的角逐很激烈，但是比起名单，现场星光略显黯淡，除了刘亦菲、胡歌、唐嫣、周迅等人，似乎没有太多大咖镇场了，\n众多明星现身白玉兰颁奖礼\n杨紫、范伟缺席，陈晓避开红毯\n红毯还没开始，就传出杨紫和范伟不能出席白玉兰的消息。杨紫似乎是在巴黎另有工作安排，范伟也没有露面。这两人分别提名了最佳男女主，尤其范伟还是拿奖热门，缺席盛典，也是十分遗憾。\n杨紫和范伟未出席白玉兰\n最近正闹婚变风波的陈晓也没有走红毯，不知道是工作繁忙还是堵车，等到他的路透曝光的时候，红毯直播都要结束了。不少网友猜测他是因为之前光头走红毯上了热搜，今年他在白玉兰还没有作品提名，不想再抢风头。\n陈晓此前因光头走红毯上热搜\n王阳提名风波后亮相\n《追风者》的两个男主王一博和王阳，因为白玉兰最佳男主提名闹出不小的争议。在白玉兰盛典开始之前，还有网友传闻王阳因为这场风波，不仅没有出席前一天晚上的提名晚宴，也不会出席颁奖礼。\n但显然让部分人失望了，王阳身穿黑西装从容亮相，并没有受到风波影响。不过尴尬的是主持人介绍《追风者》的时候，并没有念到和王阳有关的剧情。\n主持人介绍《追风者》的时候未提王阳\n采访到王阳来到白玉兰的感受，王阳表示要对自己说，“王阳你只是还行，要更加努力。” 不论王阳这次能否拿奖，提名就是肯定，出席更是理所应当。\n王阳身穿黑西装从容亮相\n刘亦菲发福明显，裙摆忙坏林一\n刘亦菲身穿粉色礼服亮相红毯，大裙摆气场全开，但是可忙坏了林一。刚踏上红毯，林一就险些踩到刘亦菲的裙摆，后来林一就一直低头关注着，签名的时候也是特地走在了刘亦菲和万茜的后面，生怕再踩到。\n林一时刻注意刘亦菲的裙摆\n而刘亦菲近期出席活动被发现发福了，这次跟万茜同框，更是对比明显，整个人又壮又圆润，而且她还穿了视觉上膨胀的颜色，看着更加宽了不少。\n刘亦菲有些发福，跟万茜同框对比明显\n范湉湉发言简短泪洒红毯\n电视剧《繁花》获得了29届白玉兰的9项提名，其中就包括最佳女配范湉湉。红毯上采访的时候，范湉湉说着说着就要落泪。提名最佳女主的唐嫣倒是很大方，虽然是首次提名，但心态看着不错。\n范湉湉被采访时险落泪，唐嫣看起来心情不错\n黄晓明“云走红毯”，王鸥险走光\n黄晓明因为在法国录制《中餐厅》的缘故，没能来到现场参加白玉兰颁奖礼，但是也让同组的演员帮忙带来了视频。来了一波“云红毯”秀。\n黄晓明请同组演员带来视频\n久未露面的王鸥也随剧组亮相红毯，打扮艳丽，十分显眼。但是王鸥的礼服设计也比较大胆，侧开衩太高，都要到腿根了。随便一走动就有要走光的风险，她只能时不时用手抓着，或者用泡泡袖来遮挡。但上台阶的时候，还是差点儿走光，也是尴尬。\n王鸥随剧组亮相红毯，打扮艳丽\n此前白玉兰提名就陷入风波，希望奖项最终归属能令观众满意吧。\n本文未经授权严禁转载违者必究！",
            "url": "https://www.163.com/dy/article/J5Q1690U05179RJN.html",
            "keyword": {
                "白玉兰": 12,
                "王阳": 11,
                "提名": 10,
                "红毯": 9,
                "刘亦菲": 8,
                "出席": 6,
                "亮相": 6,
                "范伟": 5,
                "风波": 5,
                "湉": 5,
                "颁奖礼": 4,
                "最佳": 4,
                "走红": 4,
                "裙摆": 4,
                "王鸥": 4,
                "唐嫣": 3,
                "陈晓": 3,
                "追风": 3,
                "身穿": 3,
                "采访": 3
            }
        },
        {
            "title": "男子深夜潜进情妇家中与其偷情 对方丈夫睡外屋被惊醒",
            "content": "丈夫是被毒杀的\n2011年3月2号，河南女子监狱里的服刑人员李玉环，见到了公公婆婆。\n他们见面后，全部都哭了起来。\n公公婆婆还把李玉环的女儿带来了，看上去李玉环和公婆的关系很亲密。\n而且公婆一直拿着她当亲闺女看待。\n可是，她给公婆带来了无法愈合的伤痛，她杀死了公婆唯一的儿子，也就是她的丈夫。\n这是她入狱以来，第一次和亲人见面。\n公婆说让她好好改造，等着她尽早出去。\n因为不管是孩子，还是年迈的公婆，都需要有人照顾。\n那么，李玉环为何要杀死自己的丈夫呢？\n李玉环与公公婆婆抱头痛哭\n2003年9月20号，河南虞城的民警接到一起报案，有一对老人说，他们怀疑一年前他们的儿子被下药毒死了。\n这个毒死他们儿子朱尚生的人不是别人，就是他们的儿媳李玉环。\n一开始他们没有怀疑儿媳，是儿子死后，他们听到了很多关于儿媳的风言风语。\n他们越想越不对，只有30多岁的儿子，怎么可能说死就死了呢？\n他们现在报警，就是想要让民警查清楚，他们儿子到底是怎么死的？\n民警先是向就诊医院了解情况，他们的记录写的是朱尚生被送到医院来时，口吐白沫，嘴唇发紫，很像是中了毒鼠强死亡的。\n若是想要验证朱尚生是怎么死的？\n只能开棺验尸了。\n他们把死了一年的朱尚生的棺材打开，提取了相关检材，通过检验鉴定，确定朱尚生就是中了毒鼠强死亡的。\n这说明他真的被人投毒了。\n警方讲述案情\n民警将李玉环带走问话，她的情绪一下子崩溃了。\n也许这件事早就超出了她能承受的范围，她承认她曾多次给丈夫下过毒鼠强。\n丈夫的死确实和她有关。\n不过，她下定决心要杀死丈夫，是和一个男人有关。\n这个男人就是她的情夫，也是他们的邻居朱刘峰，是他们两个合谋杀死朱尚生的。\n到底是怎么回事呢？\n首先李玉环承认她丈夫在她心里的地位，是无人能取代的。\n她杀死丈夫也是无奈之举。\n再就是朱刘峰承诺过，若是帮助她杀死她丈夫，以后不管是她，还是他们的孩子，朱刘峰都会照顾的。\n于是，他们就向朱尚生举起了屠刀。\n李玉环承认她丈夫在她心里的地位，是无人能取代的\n妻子被丈夫捉奸\n李玉环说那是2002年9月26号晚上，她家里突然来了一个人，她一看是朱刘峰。\n朱刘峰递给她一包药，说是让她下到她丈夫吃的食物里。\n她明白朱刘峰的意思，因为他们之前就商量过。\n其实在下药之前，她是有点不舍的，她不想杀死丈夫。\n但是她还是把药，下到了丈夫喝的豆浆里。\n等到丈夫喝完豆浆，他就到床上睡觉去了。\n也就是一会的功夫，药就起作用了。\n整个过程朱刘峰都在门外观察着，他看到朱尚生在床上挣扎，他就进来捂住朱尚峰的口鼻，将朱尚生给闷死了。\n这就是他们杀害朱尚生的全部经过。\n那么，李玉环本来是很爱这个丈夫的，她为何要下定决心杀死自己的丈夫呢？\n这事都是和两个月前，她丈夫捉奸她有关。\n李玉环讲述投毒过程\n两个月前的一天晚上，李玉环抱着孩子在里屋睡觉，丈夫在外屋。\n那时候已经接近凌晨了，李玉环迷迷糊糊感觉有人摸她的手。\n她觉得那个人的手很凉，她以为是她的丈夫。\n她没想到竟然是朱刘峰。\n朱刘峰告诉她，你的丈夫在外屋睡着了，没有事的。\n李玉环说，被她丈夫发现了不好，她想要拒绝对方的要求。\n可是，她还是没有经得住诱惑。\n他们两个发生了一次关系，没想到就是这一次大胆的尝试，让外屋里的朱尚生醒了过来。\n他进到妻子屋里，直接打开灯。\n他听到他们家床底下有声音，原来朱刘峰得知朱尚生醒来后，他就躲到了床底下。\n很不凑巧的是，床底下有东西，他碰到了东西发出来了响声。\n朱尚生直接让他出来，说不用躲避了，都已经看到他了。\n李玉环称跟朱刘峰发生关系\n朱刘峰从床底下钻出来，他觉得很不好意思。\n朱尚生问他，你半夜在我们家里干什么？\n他说，他藏在床底下听房声。\n朱尚生问他，你说话你自己相信吗？\n他也问妻子，你相信吗？\n很显然三个人都不相信，也都知道刚才发生了什么。\n朱尚生还是让朱刘峰走了，不过，他没有饶恕他的妻子。\n他把妻子打了一顿。\n妻子说那一次打她打的可厉害了，都把她的脸给打青了。\n让她没想到的是，自从这一次被打后，她的丈夫再也没有提起她出轨的事情。\n她觉得她的丈夫不爱她了，对她是漠不关心了。\n就是因为丈夫不关心她了，不在乎她了，她对丈夫起了杀心。\n其实他们那一晚之所以如此大胆的出轨，是和他们的奸情保持了几年有关。\n那是1996年，他们第一次尝试婚外情。\n自此之后两个人就心照不宣了，他们只要有时间就会在一起。\n而且这个偷情的条件，还是朱尚生给他们创造的。\n李玉环称朱刘峰躲到床底时碰到东西发生响声\n联合情夫合谋杀丈夫\n1996年李玉环要生孩子了，他们刚结婚两年，到了临生产时，朱尚生还在玩麻将。\n他就是一个麻将迷，不到凌晨不回家。\n还经常夜不归宿。\n打麻将的人都看不下去了，让他先送妻子生完孩子再玩。\n他说，你们等着我，我把他送过去就回来接着玩。\n听到丈夫这样说，李玉环很生气。\n她本身就是被哥哥嫂子带大的，从小没有父母。\n现在丈夫嗜赌如命，丈夫还是他家里唯一的孩子，也是被父母溺爱大的。\n除了打麻将，什么都不干。\n现在她要生孩子了，丈夫也不管她的死活。\n她能高兴吗？\n她让公婆劝说丈夫，但是都起不了作用。\n丈夫继续每天玩麻将，李玉环每晚在家里等他回来，所有的电视台节目都没有了，丈夫还是没有回来。\n这不是她想要的生活，她想要丈夫陪伴她，很快邻居朱刘峰就进入她的视野了。\n警方称朱尚生痴迷打牌\n朱刘峰叫李玉环嫂子，他因为家里穷没有娶上媳妇，他和朱尚生年龄差不多。\n他知道李玉环经常独守空房，而且对丈夫颇有怨言。\n李玉环有什么事情没地方倾诉时，经常对朱刘峰说。\n就在一天晚上的十一点多，朱刘峰对李玉环说，嫂子今晚我不想回去了。\n那几天朱尚生玩麻将都是夜不归宿的，所以他们在一起并没有什么风险。\n李玉环也就默认了朱刘峰的提议，他们逾越了道德底线，做了不应该做的事情。\n自此之后，他们经常在一起偷情。\n但是，李玉环心里还是有丈夫的，她想让丈夫陪伴在她身边。\n她当初选择和朱尚生结婚，就是朱尚生长得帅。\n为了把朱尚生留在家里，她曾想把朱尚生弄瘫痪了，她照顾丈夫。\n这样他就不会外出打麻将了。\n为此她也三次给丈夫下药，不过每一次都是及时把丈夫送到医院了。\n朱尚生得到救治后，还是照常外出。\n三次死里逃生，没有人怀疑过李玉环。\n警方称朱刘峰抓住了李玉环的心理空虚\n当朱刘峰得知李玉环三次下药毒杀朱尚生时，他说弄残他，不如弄死他。\n弄死他后，我负责养你和你的孩子。\n再加上两个月前丈夫捉奸自己，除了当晚把自己打了一顿，以后再也没有提过这事。\n她觉得丈夫不爱她了，既然这样不如杀掉吧。\n所以她听从了朱刘峰的意见，他们一起合谋将朱尚生毒杀了。\n朱尚生死了半年多的时间，朱刘峰和李玉环认为他们杀人的事情没有被识破。\n所以她俩搬到一起居住了。\n朱尚生的父母一直都对儿媳李玉环如同亲女儿一般，两位老人不让儿子下地干活，也不让媳妇去。\n等于一直是他们供养这两个年轻夫妇，儿子死了他们根本没有怀疑过儿媳。\n直到奸夫淫妇搬到一起住，他们听到儿媳的风言风语，才得知真相。\n原来儿媳早就和朱刘峰有奸情，所以他们报警了。\n结果儿子果然是被李玉环联合情夫朱刘峰杀死的。\n最终他们两个杀人的人，也被法律制裁了。\n朱刘峰是整个事件的主谋，也是亲自杀人者，他被判了死刑立即执行。\n李玉环被判了无期徒刑。\n李玉环获无期，朱刘峰获死刑\n李玉环的公婆虽然痛恨她，但是又不得不原谅她。\n毕竟被毒死的是他们唯一的孩子，李玉环的女儿也需要妈妈，他们不能和李玉环一般见识，所以2011年的时候，他们来到监狱里探望李玉环了。\n希望她能早点出狱，撑起他们那个破败的家。\n李玉环也后悔了，而且是时时刻刻都在后悔，她怎么能那么愚蠢，竟然杀了自己的丈夫。\n当然了情夫，也因为和她合谋杀人而死了。\n一个婚外情，要了两个男人的命，还搭上了她后半生的自由。\n她不得不反思，不得不后悔呀！",
            "url": "https://www.163.com/dy/article/J5OQD7MA0523WUD9.html",
            "keyword": {
                "丈夫": 44,
                "李": 38,
                "玉环": 38,
                "刘峰": 27,
                "朱尚生": 26,
                "朱": 26,
                "说": 14,
                "杀死": 9,
                "儿子": 9,
                "孩子": 9,
                "两个": 9,
                "公婆": 8,
                "儿媳": 7,
                "妻子": 7,
                "年": 6,
                "月": 6,
                "死": 6,
                "家里": 6,
                "想要": 5,
                "底下": 5
            }
        },
        {
            "title": "穷庙富方丈！甘肃岷县原县委书记郭世杰受贿近1亿！",
            "content": "县委书记，正处级里领导干部，大不大？放在京城，一板砖能砸仨儿，在省部一级，也就是个处室领导。但放在一个县城，那就是老天爷，大的没边。\n2023年7月31日，甘肃省庆阳市中级人民法院公开宣判甘肃省岷县县委原书记郭世杰受贿案，以被告人郭世杰犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。随案移送的赃物，判决依法没收，上缴国库；尚未追缴到案的赃款，判决继续追缴。\n经审理查明，2009年至2021年，被告人郭世杰在担任甘肃省漳县县委副书记、县长、岷县县委书记期间，利用职务便利以及职权、地位形成的便利条件，在工程承揽、项目招标、土地使用权转让、资金结算等方面为他人谋取利益，非法收受他人财物价值人民币2659.578102万元，伙同特定关系人张小娟（另案处理）共同收受他人财物6696.221万元，共计9355.799102万元。\n法院审理认为，被告人郭世杰身为国家工作人员，利用职务便利，为他人谋取利益，单独或伙同特定关系人多次非法收受他人财物，数额特别巨大，其行为构成受贿罪。在共同犯罪中，被告人郭世杰起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。鉴于被告人郭世杰具有坦白情节，认罪悔罪，受贿所得部分追缴到案，可依法对其从轻处罚。综合考虑被告人郭世杰犯罪的事实、性质、情节和对社会的危害程度，遂作出上述判决。\n值得注意的是，有个特定关系人张小娟，实际上就是郭世杰的情人。有传言郭世杰的情人还不止张小娟一人，有四大娟之说，不知准确否。\n岷县，地处定西市，定西有三宝，土豆洋芋马铃薯；上世纪六十年代，加拿大某学者考察定西后得出结论，这是一块不适合人类生存的地方。由此可见定西市生存条件之艰苦，岷县更不用谈，夏天得穿毛衫的地方。\n甘肃省岷县众所周知的一个贫困县，老百姓穷，也没有太多致富的路子，按照常理说，到这个贫困县来干个县委书记，活是挺累的，也不会有太多的油水可捞。\n当一个西北贫困县的县委书记，居然能贪了快一个亿的小目标，实在是让人感觉触目惊心了。他到底是怎么做到的呢？或者说这个人的良心还有吗？他怎么能下得去手呢？真的是雁过拔毛吗？\n从2009年至2021年，郭世杰先后担任甘肃省漳县县委副书记、县长、岷县县委书记，可以说老郭一直在甘肃的县里工作，应该对县里的老百姓非常有感情的，他的工作任务应该是带领老百姓脱贫致富，可他实际上做的是中饱私囊。\n岷县的GDP差不多是漳县的2倍，一般公共预算收入约是漳县的150%，但其人口是漳县的254%，所以岷县人均差漳县很多。\n而在这个经济并不发达的小县里，却出现了“穷庙富方丈”现象，原县委书记、“一霸手”郭世杰贪污9355余万元，约占岷县2022年一般公共预算收入为3.15亿元的30%。\n郭世杰落马后，岷县乡村振兴局副局长、岷县扶贫开发办公室原副主任李鸿涛于2022年7月涉嫌严重违纪违法，接受岷县纪委监委纪律审查和监察调查。\n2023年4月17日，岷县中医院原院长任晓明因受贿、贪污被判处有期徒刑14年，并处罚金人民币120万元。岷县中医院因犯单位受贿罪判处罚金人民币40万元。\n2008年至2021年，任晓明利用担任岷县中医院院长的职务便利，为多家单位或个人在医疗设备采购、货款拨付等方面提供帮助，以个人名义多次非法收受他人财物折合人民币共计2106余万元、以单位名义非法收受他人财物126.4万元、侵吞公共财物70余万元。\n据信，李鸿涛和任晓明均与郭世杰有交集。\n此前，甘肃省贫困县宕昌县原书记王先民贪污受贿1500万被判死缓，当时落马后说道，\"反腐败就是隔墙扔砖头，砸住谁，谁倒霉。没想到今天会轮到我的头上\"。\n小官巨贪，骇人听闻，一个贫苦县的县委书记，手中权力何其大，正如陈行甲所言，一个县委书记手中的权力，可以将晚上梦到的事情，第二天变为现实。\n当然，收钱有他收钱的途径，虽然他自己也收钱，但不是大头，他利用职务便利为他人谋取利益，非法收受他人财物价值人民币2659.578102万元。\n回顾雷志强，之前被判死缓的案例是一个残酷的教训，提醒我们在行使权力和追求财富时要始终保持道德底线。只有坚守正义和廉洁，才能建立一个公正、公平、有信任的社会。我们每个人都应该从这个案例中汲取教训，共同努力打造一个更加清廉和诚信的社会。\n文：今日陕甘宁",
            "url": "https://www.163.com/dy/article/J5Q5L3BJ05560TMP.html",
            "keyword": {
                "岷县": 15,
                "郭世杰": 13,
                "年": 11,
                "县委书记": 8,
                "万元": 7,
                "甘肃省": 6,
                "被告人": 6,
                "漳县": 6,
                "收受": 6,
                "人财物": 6,
                "便利": 5,
                "非法": 5,
                "人民币": 5,
                "原": 4,
                "书记": 4,
                "利用": 4,
                "职务": 4,
                "贫困县": 4,
                "月": 3,
                "县委": 3
            }
        },
        {
            "title": "广东女生495分，省排位15.6万，打算无脑冲公办冷门专业，为省钱",
            "content": "不得不说考得差的学生，好像有不少的想法是，尽量被公办本科录取，自己就烧高香了。小义刚才浏览信息的时候，看到一位广东女生的无奈。说自己查高考成绩的时候，还是笑嘻嘻的，要填报志愿的时候，就笑不出来了。\n主要是这位广东女生，省排位不高，而且选科也有限制，是物生地。广东女生2024年的高考成绩是495分，省排位15.6万左右，这个成绩基本上是广东所有民办本科随便选的排位，也基本上是广东末尾公办本科可能录取，可能不录取的排位。\n因为广东女生现在的目标只有一个，那就是打算无脑冲公办冷门专业，目的只有一个，那就是为了一年省下好几万的学费。以下带着大家详细看一下广东女生的思考方式，考这个位次的学生或者家长，也可以看看别人怎么想的，不是建议你们模仿，就是在你们还没思路的时候，给你们看看别人怎么思考的。\n第一，广东女生大胆冲公办冷门专业\n广东女生自己的排位是15.6万左右，所以在选择公办本科冷门专业的时候，基本上全选15.1-15.5等被录取过的专业。虽然不少人说可以先看看专业，专业不好，去读了也没用。广东女生的意思是，目前省钱为主，而且真的进了公办高校，也可以转专业。\n其实广东女生的省排位15.6万，除了珠科，在广东民办本科中，基本上是专业随便选了。只是广东女生觉得公办本科的学费很划算，民办的一年需要多花好几万，所以希望自己捡漏，通过公办本科的冷门专业，被录取。\n第二，广东女生冲公办本科专业，但是保底还是民办本科\n虽然广东女生希望495分，15.6万位次可以读到公办本科，自己填报志愿的时候也会找冷门的专业捡漏，但是广东女生自己也知道成绩就那样子，加上复读了也不见得可以提高分数。所以广东女生自己还是会选择民办本科作为保底的。\n广东女生说自己选择民办本科的时候，因为已经可以随便挑学校了，所以会尽量去实地考察，就是广东女生打算实地去看看广东的民办本科是什么样子了。广东女生的意思是，网上太多XX学校避雷的帖子了，但是每一个人的想法不一样，别人接受不了的，没准自己可以接受。\n广东女生觉得民办本科的师资应该大差不差，所以会注重看看自己喜欢的图书馆，住宿环境，校园，以及学校的位置，当然前提是选好自己认可并且喜欢的专业。\n第三，广东女生的局限很明显\n广东女生虽然是495分，省排位15.6万，看起来民办本科录取的头部学生也差不多是15万的位次，可选的局限也多。因为广东女生是物生地，没有选择化学，所以公办冷门专业，估计有些不能选。有些人建议广东女生不要冲公办本科的冷门专业了，还是专业优先。\n主要是2024年物理类专业基本上要求再选化学，就觉得广东女生能进去的公办高校，也不是985，211，服从调剂到了一个公办二本读出来也找不到工作的专业也不好。还不如直接去民本本科选个好专业，多出点钱，好好学习四年。\n不过真的要冲公办的话，岭南师范学院今年扩招的厉害，广东女生也可以试试，还有各种协同培养的公办高校专业，外省的也可以看看，据说2023年有个499分的去了天津师范大学。\n综上，广东495分女生的填报思路是，真的会放弃专业，先冲公办冷门，但是依然还是会选择民办本科保底呢。",
            "url": "https://www.163.com/dy/article/J5Q5G5LL05219ARD.html",
            "keyword": {
                "广东": 29,
                "女生": 25,
                "专业": 19,
                "公办": 17,
                "本科": 17,
                "民办": 10,
                "冷门": 8,
                "排位": 7,
                "录取": 6,
                "分": 5,
                "15.6": 5,
                "选择": 5,
                "说": 4,
                "成绩": 4,
                "省": 4,
                "495": 4,
                "万": 4,
                "学生": 3,
                "填报": 3,
                "年": 3
            }
        },
        {
            "title": "未来两天，35℃+，明天有雨！北京高温黄色预警",
            "content": "北京市气象台2024年6月28日16时30分继续发布\n高温黄色预警信号\n：预计6月29日至30日，每日12时至16时平原地区最高气温将在35℃以上，请注意防范。\n市气象台28日20时发布：今天夜间晴间多云，南风三级转北风一级，最低气温25℃；明天白天晴转阴，\n下午有分散性雷阵雨，\n北风一级转南风三级，最高气温35℃。\n明天下午至夜间有雷雨，局地对流较强，请注意防范。\n双休日（29日至30日）高温天气持续，白天最高气温可能超35℃，由于空气湿度增大，体感较为闷热，请提前准备好各种防暑降温用品，及时补充水分，谨防中暑。\n下周高温天气缓解，进入多雨时段，请及时关注临近预报、预警信息。\n来源：气象北京",
            "url": "https://www.163.com/dy/article/J5Q4JCSI0530JPVV.html",
            "keyword": {
                "日": 4,
                "请": 4,
                "时": 3,
                "30": 3,
                "高温": 3,
                "气温": 3,
                "35": 3,
                "气象台": 2,
                "月": 2,
                "28": 2,
                "16": 2,
                "发布": 2,
                "预警": 2,
                "29": 2,
                "日至": 2,
                "防范": 2,
                "夜间": 2,
                "南风": 2,
                "三级": 2,
                "转": 2
            }
        },
        {
            "title": "公卫动态 | 上海闵行区卫健委副主任、疾控局局长被查",
            "content": "根据廉洁上海、风清闵行发布消息称：上海市闵行区卫生健康党工委委员、区卫生健康委员会副主任唐铮因涉嫌严重违纪违法，目前正接受纪委监委纪律审查和监察调查。\n公开资料显示，唐铮，上海铁道大学运输管理工程系交通运输专业毕业，硕士学位。\n唐铮长期在上海市闵行区工作，历任闵行区虹桥镇团委书记、闵行区虹桥镇宣传统战科科长等职。\n2019年3月起，唐铮出任上海市闵行区医保局副局长；2022年6月开始，转任上海市闵行区卫健委副主任。\n2023年9月起，唐铮任上海 市闵行区卫健委副主任、区疾控局局长、区卫生健康党工委委员，直至此番被查。\n欢迎来到医食参考新媒体矩阵\n2023年疫苗接种攻略\n阳过了，该怎么打疫苗？最全接种指导手册来了\n撰写\n|公卫界综合综合上海市闵行区纪委监委等\n校稿\n|Gddra\n编审\n|Hide / Blue sea\n编辑 设计\n|Alice",
            "url": "https://www.163.com/dy/article/J5Q4GCUJ055689Q9.html",
            "keyword": {
                "闵行区": 8,
                "上海市": 5,
                " ": 5,
                "唐铮": 4,
                "年": 4,
                "|": 4,
                "上海": 3,
                "卫生": 3,
                "健康": 3,
                "副": 3,
                "主任": 3,
                "月": 3,
                "党工委": 2,
                "委员": 2,
                "区": 2,
                "纪委": 2,
                "监委": 2,
                "虹桥镇": 2,
                "卫健委": 2,
                "2023": 2
            }
        },
        {
            "title": "胡歌凭《繁花》获得白玉兰奖最佳男主角奖",
            "content": "6月28日，第29届上海电视节“白玉兰绽放”颁奖典礼在临港演艺中心举办。\n胡歌凭《繁花》获得白玉兰奖最佳男主角奖。\n《繁花》剧照",
            "url": "https://www.163.com/dy/article/J5Q4AUII0514R9P4.html",
            "keyword": {
                "白玉兰": 2,
                "繁花": 2,
                "月": 1,
                "28": 1,
                "日": 1,
                "29": 1,
                "届": 1,
                "上海": 1,
                "电视节": 1,
                "绽放": 1,
                "颁奖典礼": 1,
                "临港": 1,
                "演艺": 1,
                "中心": 1,
                "举办": 1,
                "胡歌": 1,
                "奖": 1,
                "最佳": 1,
                "男": 1,
                "主角奖": 1
            }
        },
        {
            "title": "美媒民调：看完首场辩论 多数人认为特朗普表现更好",
            "content": "来源：环球网\n【环球网报道 记者 索炎琦】美国2024年总统选举首场候选人电视辩论当地时间27日举行，此前一直隔空打“口水仗”的现任总统、民主党人拜登和前任总统、共和党人特朗普时隔近4年再次登台交锋。美国有线电视新闻网（CNN）之后发布的民调结果显示，67%观看了这场辩论的受访注册选民认为特朗普的表现更好，认为拜登表现更好的受访者比例为33%。\n当地时间27日，一名民众在华盛顿特区观看美国2024年总统选举首场候选人电视辩论 图源：美媒\nCNN提到，这一最新民调结果与2020年相比发生了变化，当年大选辩论后，多数受访者在观看后认为拜登表现要优于特朗普。此外，在辩论之前，预计特朗普会表现更好的受访者比例为55%，预计拜登会表现更好的受访者比例为45%。\n关于拜登和特朗普辩论后的民调，CNN介绍说，通过短信对565名观看了此次辩论的美国注册选民进行了调查，调查结果仅代表受访观众的观点。CNN称，在此次民调中，观看辩论的人支持共和党的可能性比支持民主党的可能性高5个百分点，这可能使得民调结果更倾向于共和党。\n27日辩论结束后，拜登当地时间28日凌晨到访佐治亚州玛丽埃塔一个华夫饼店，与支持者交谈 图源：美媒\nCNN还提到，在辩论结束晚些时候，拜登和夫人吉尔来到佐治亚州玛丽埃塔一个华夫饼店，反驳了关于对他辩论表现的担忧，称“我觉得我们做的很好”。报道称，当被问及要求他退出竞选的呼声以及他是否担心自己的辩论表现时，拜登提到特朗普，“不，和骗子辩论很难的。《纽约时报》说，他撒了26次谎。”此外，被问及他是否生病时，拜登说喉咙痛。\n据此前报道，对于拜登此次辩论表现，美国“政治新闻网”27日报道称，民主党人对拜登此次辩论中“摇摇欲坠的表现感到恐慌”，一些人已经开始主动讨论此前“说不出口”的一件事，即换掉这位参选人。该媒体评论称，几个星期以来，民主党人一直希望他能在辩论中有“强劲表现”，以缓解人们对他年龄的担忧。然而效果似乎相反。“拜登在辩论的大部分时间里都很挣扎。”该媒体称，虽然来自民主党党内的请求不太可能真正导致候选人的变化，但这反映了竞选活动中的一次“重大转折”。\n延伸阅读\n首场电视交锋结束 特朗普承诺“若当选将对中国商品加征60%关税”\n美国东部时间2024年6月27日晚间，拜登与特朗普在亚特兰大的CNN总部演播厅进行首场闭门电视辩论。辩论开始前就充满了火药味，两人没有握手，正如4年前一样。特朗普在一天前自己的社交网络Truth Social上攻击拜登是美国民主的威胁。\n整场辩论持续90分钟。就精神状态来看，相比于78岁的特朗普，81岁的拜登多次出现卡顿及口误，逻辑不是很清晰，声音沙哑。而特朗普则在经济、堕胎和北约成员国国防开支等话题上漏洞百出。\n事实上，两人目前都面临着各自的短板。从政策上看，现任总统拜登因美国的现状和国际局势遭到对方攻击，包括移民政策、物价上涨、俄乌冲突和巴以冲突持续等。而挑战者特朗普的软肋则更多在于个人问题。\n尽管美国总体通胀在过去两年内已逐步放缓，但民调显示，许多消费者仍对食品、汽油等商品的价格上涨感到不满。特朗普将高物价和通货膨胀归咎于拜登，而拜登则声称特朗普的贸易政策，包括关税措施，将给通胀火上浇油。\n图为拜登和特朗普电视辩论现场\n就在辩论开始两天前，美国AXIOS新闻网站刊登了约瑟夫·施蒂格利茨和安格斯·迪顿等16位诺贝尔经济学奖得主的联名信。信中警告，如果特朗普在选举中获胜，那么美国和世界经济都将受到影响，而拜登的经济议程比前者更胜一筹。\n特朗普已公开承诺如果当选，将对进口商品加征关税，尤其是对中国商品的加征幅度高达60%。经济学家指出，这样做的成本将以物价上涨的形式转嫁给美国消费者。\n特朗普在辩论中声称自己增加10%关税的提议不会提高美国人的负担，反而会让中国等竞争国家付出代价。不过，包括联邦政府两党贸易委员会在内等多个机构进行的研究表明，美国消费者和行业几乎承受了特朗普任期内加征关税的全部成本。\n俄乌冲突是外交政策的主要话题。俄罗斯总统普京最近提出了停火条件：当乌军从顿涅茨克、卢甘斯克、扎波罗热和赫尔松等东部地区撤出，并宣布不会加入北约之后，俄方将立即宣布停火并开始谈判。\n主持人问两人是否能接受。特朗普在回答中将矛头指向拜登的处理方式，称如果美国有一位受到普京尊重的总统，那么俄罗斯就永远不会“入侵”乌克兰。他认为正是当年拜登的当选刺激了俄罗斯发动战争。\n拜登也没有作出正面回应。他曾多次敦促国会继续为乌克兰提供资金。6月20日，拜登政府再次放宽限制，允许乌克兰使用美国武器攻击俄境内向乌方发起跨境打击的“任何地方”。\n而在内政方面，辩论话题则集中在移民等议题上。特朗普一直抨击拜登的移民政策是非法入境人员大涨的罪魁祸首。为了拉拢选民，拜登在今年初签署行政令大幅限制美墨边境的非法移民入境。\n拜登在今天的辩论中表示，经他修改行政令之后，非法越境人数减少了40%，比特朗普下台时还要好。不过CNN认为，这是误导性表述，事实是拜登在本月早些时候采取行政行动限制庇护后，南部边境的冲突减少了40%，而众所周知特朗普政府时期穿越美墨边境的人数普遍较低。\n另外，堕胎权是独立选民和女性选民最可能反对特朗普的议题。两年前，最高法院推翻了确立堕胎权的“罗诉韦德案”，标志着堕胎权不再受美国宪法保护。目前最高法院的3名保守派大法官是由特朗普任命的，这个结果也导致自由派全面占下风。\n特朗普在辩论中重申民主党人会在“女性怀孕的第八个月、第九个月，甚至出生后杀死婴儿”。但事实是，在美国50个州，堕胎发生在怀孕21周之后的行为都是违法的。美国疾病控制和预防中心公布的数据显示，2020年报告的堕胎中，只有0.9%发生在21周或之后，其中许多是因为严重健康风险或致命的胎儿异常。\n当主持人提及“高龄问题”对执政能力的影响时，小3岁的特朗普显得更自信，称自己每年都会公开体检结果，拜登也无法在高尔夫球场上和自己竞技，并表示如果不是看到4年里拜登工作糟糕，自己也不会再次竞选。拜登则反复强调他任内美国的经济表现足以证明自己的能力，并攻击特朗普在辩论中频频胡说八道。\n最后各自总结阶段，特朗普称如果届时选举结果是公平的，他会欣然接受。特朗普已被判定在2021年初煽动“国会山”骚乱、试图推翻大选结果。\n辩论尚未正式结束，特朗普的竞选经理Susie Wiles和Chris LaCivita就发布新闻稿宣布己方胜出，称拜登通过自己的表现证明自己为何不适合当总统。\n民主党方面也对拜登表现出了担忧。当他谈到医保议题时思路中断，一名民主党议员暗称“不妙”。有两名议员对拜登没能抓住机会针对特朗普被判涉“封口费”案34项罪名全部成立、保守的堕胎立场等弱点大做文章而感到可惜。\n而熟悉拜登辩论准备情况的消息人士称，拜登表现欠佳的原因是他最近几天一直受到感冒困扰。\n辩论结束后，美国媒体政治评论员多数认为特朗普的表现更好，讲话比以往更有实质性内容，也没有那么情绪化。评论员Van Jones则表示，民主党支持者们希望看到更自信的拜登在下一个4年里再次领导美国。\nCNN对观看了这场辩论的选民所做的调查显示，67%的受访者认为特朗普的表现更好。而辩论之前的预期数字是55%。移民仍然是选民关心的首要问题，拜登在这个问题上一再落后于特朗普。\n双方第二场辩论将由美国广播公司主办，日期定在9月10日。",
            "url": "https://www.163.com/dy/article/J5PPOEA10514R9OJ.html",
            "keyword": {
                "拜登": 38,
                "特朗普": 35,
                "辩论": 29,
                "美国": 21,
                "表现": 16,
                "称": 11,
                " ": 9,
                "中": 9,
                "总统": 8,
                "日": 8,
                "CNN": 8,
                "选民": 7,
                "堕胎": 7,
                "年": 6,
                "民调": 6,
                "观看": 6,
                "更好": 6,
                "时间": 5,
                "27": 5,
                "受访者": 5
            }
        },
        {
            "title": "U18亚洲杯半决赛！中国女篮PK韩国 2米24张子宇将成为胜负手",
            "content": "2024年U18女篮亚洲杯，中国女篮和澳大利亚女篮，在小组赛都是取得了三连胜，从而提前锁定了一张四强的门票，不过，双方半决赛的对手并没有马上产生，她们将要进行附加赛。中国女篮的半决赛对手，将会在韩国女篮与新西兰女篮之间产生，结果，韩国女篮的表现更胜一筹，以86-66大胜新西兰女篮20分，如此一来，韩国女篮也是拿到了一张四名的门票，接下来，她们将会与中国女篮争夺一张决赛的名额。\n从韩国女篮与新西兰女篮的比赛来看，可以说，在第一节比赛就奠定了胜负走向，首节比赛，新西兰女排在进攻端，频频打铁，效率十分低，反观，韩国女篮利用快攻，以及精准的三分球，不断上演得分好戏，第一节比赛打完，韩国女篮以32-12领先新西兰女篮足足20分。接下来，不甘心输球的新西兰女篮，虽然也是打得很努力，但是，韩国女篮牢牢控制着场面，没有给对手一点机会，最终，以20分的巨大优势击败了新西兰女篮，如愿晋级四强。\n本场比赛，从韩国女篮赢球的原因分析来看，主要有几个方面，一个就是韩国女篮的三分球十分准，全场比赛，三分球25投12中，命中率达到了48%。另一个就是新西兰女篮对关键球员的防守，十分糟糕，让韩国女篮主力球员李敏纪随便投，特别是三分球9投6中，让她砍下了25分8篮板3抢断2助攻数据。此外，还有一点就是新西兰女篮进攻效率不高。\n在这个时候，很多球迷就关心，中国女篮能否击败韩国女篮，说实话，从双方球员的技术水平来看，可以说是半斤八两，甚至，韩国女篮球员的技术水平，似乎要更高一些，特别是她们的外线投射水平，要更胜一筹。\n那么，中国女篮能够击败韩国女篮吗？笔者认为中国女篮赢球的概率将会达到了九成，为何这么说呢？原因也是很简单，那就是我们有一个超级武器，没错，她就是2米24的张子宇，在小组赛上，我们可以发现张子宇在场上，就是一个无敌的状态，她只要在篮下拿球，那么，就基本上会转换成得分。\n从韩国女篮球员的身高来看，最高的只有1米80，同时，也只有三名球员达到了1米80，也就是说，她们最高的球员与张子宇的身高相差了44公分，这说明了什么，说明了张子宇依然可以像前面三场比赛一样，只要在篮下就可以得分！因为，对手就算是跳起来，也碰不到张子宇手中的球。毫无疑问，中国女篮与韩国女篮半决赛，张子宇将会成为胜负手。\n张子宇小组三场比赛的表现：\n第一场比赛，中国女篮VS印尼女篮，张子宇出场13分钟，投篮9中9，得到19分7篮板2助攻2抢断3盖帽。\n第二场比赛，中国女篮VS新西兰女篮，张子宇出场22分钟，投篮20中16，砍下36分13篮板4盖帽。\n第三场比赛， 中国女篮VS日本女篮，张子宇出场26分钟，投篮22中20，轰下44分14篮板5助攻2抢断。",
            "url": "https://www.163.com/dy/article/J5Q1DC010529R4PK.html",
            "keyword": {
                "女篮": 28,
                "韩国": 15,
                "比赛": 11,
                "中国女篮": 10,
                "新西兰": 10,
                "张子宇": 10,
                "分": 7,
                "球员": 6,
                "20": 5,
                "中": 5,
                "对手": 4,
                "三分球": 4,
                "篮板": 4,
                "一张": 3,
                "半决赛": 3,
                "将会": 3,
                "说": 3,
                "得分": 3,
                "击败": 3,
                "投": 3
            }
        },
        {
            "title": "处罚靴子落地！股民：利空出尽？",
            "content": "中国基金报记者 忆山 见习记者 闻言\n持续接近一年，闻泰科技被立案一事终于靴子落地。\n6月28日晚间，闻泰科技公告称，公司控股股东闻天下科技集团有限公司（以下简称“闻天下”）及实际控制人张学政当日收到中国证监会出具的《行政处罚事先告知书》。\n去年7月11日，闻天下及张学政因未披露一致行动关系，涉嫌信息披露违法，被中国证监会立案。\n在业内人士看来，此次调查结果公布，闻泰科技得以挥别过去阴影重新出发。\n实控人等遭罚\n《行政处罚事先告知书》显示，闻天下及张学政在较早之前未披露一致行动关系，中国证监会依据相关法律法规拟采取行政处罚：对闻天下、张学政等当事人责令改正，给予警告，并分别处以500万元罚款。\n对此，公司表示，拟处罚对象系公司股东，不包含上市公司，不会对公司的日常运营造成重大影响。本事项不涉及《上海证券交易所股票上市规则》等相关法规规定的退市情形。\n同时，该事项与张学政在闻泰科技担任的董事长、总裁履职无关，也不影响其控制权和目前持股比例，亦未触及《公司法》等法律法规规定的不得担任董事和高级管理人员的情形，张学政本人仍在正常履职，不会对公司的管理层稳定性造成重大影响。\n立案一事靴子落地\n近年来，监管部门加大了对资本市场的监管力度。据不完全统计，今年已有超过60家上市公司公告，公司或相关方被中国证监会立案，原因涉及信息披露违法违规等。\n具体来看，闻天下及张学政等当事人未披露一致行动关系，持续到新证券法生效期，监管部门拟按新证券法处理。\n有熟悉证券领域的律师分析，在新证券法下，信息披露违法的单个主体，最高罚款上限1000万元。根据裁量基本规则，最高罚款金额30%以上、60%以下的罚款为一般处罚阶次。\n该律师进一步表示，信息披露违法违规有诸多情况，未披露一致行动关系属于违法行为，但对上市公司及其他股东的影响较为有限。\n在闻泰科技股吧，不少投资者表示，闻泰科技此前被立案一事靴子落地，算是利空出尽。\n后续发展受关注\n作为国内的半导体及消费电子龙头，闻泰科技一举一动都受到市场关注。不少投资者除了关注公司立案事项，也在股吧询问公司业务前景。\n闻泰科技是一家集研发设计和生产制造于一体的半导体、产品集成企业，主要为全球客户提供半导体功率器件、模拟芯片的研发设计、晶圆制造和封装测试；手机、平板、笔电、AIoT、汽车电子等终端产品研发制造服务。\n在人工智能（AI）浪潮推动下，AI手机、AI PC等产品需求不断增长，为行业带来发展机遇。闻泰科技在互动平台表示，公司持续关注人工智能应用的最新趋势，积极配合客户将人工智能向更多领域普及。\n目前，闻泰科技已接到特定客户的AI PC项目并已实现量产，将进一步加强研发和产能配套，推动相关项目持续上量；已与海外客户对接AI Phone项目，在正常推进中。\n在汽车电动化、智能化和网联化快速发展背景下，闻泰科技正深度布局汽车领域。闻泰科技在互动平台表示，随着电动化智能化趋势以及产品料号持续扩充，未来增长仍将较大。\n编辑：舰长\n审核：木鱼\n版权声明\n《中国基金报》对本平台所刊载的原创内容享有著作权，未经授权禁止转载，否则将追究法律责任。\n授权转载合作联系人：于先生（电话：0755-82468670）",
            "url": "https://www.163.com/dy/article/J5Q443AI0530NLC9.html",
            "keyword": {
                "闻泰": 12,
                "科技": 12,
                "公司": 9,
                "披露": 8,
                "学政": 7,
                " ": 6,
                "立案": 6,
                "天下": 6,
                "持续": 5,
                "闻": 5,
                "AI": 5,
                "中国证监会": 4,
                "关系": 4,
                "信息": 4,
                "违法": 4,
                "未": 4,
                "相关": 4,
                "罚款": 4,
                "影响": 4,
                "关注": 4
            }
        },
        {
            "title": "新金主刚接手海牛，就为俱乐部夏窗挖来鲁能核心，下一轮首秀亮相",
            "content": "日前，青岛海牛队官宣确认球队迎来新金主青岛银行。这个消息让深陷降级泥潭的海牛队，也是看到了保级曙光。海牛队在本赛季中超表现一般，并没有取得理想中的好成绩。相反，海牛队一度连战不胜，直接到了中超降级区。所以，海牛队在中超夏窗补强，已经是势在必行的事情。\n如今，海牛队有了新金主应该是有钱买高质量外援。对于海牛来说，球队中场缺少一位传射俱佳的指挥官。为此，前段时间媒体和球迷推荐鲁能功勋队长莫伊赛斯加盟。莫伊赛斯是一位非常有实力的球员，他在中超金元足球末期加盟了泰山队。事实证明泰山队引进莫伊赛斯，就是一个正确选择。\n因为，莫伊赛斯加盟泰山队之后，就展现出不俗的适应能力。每当泰山队在比赛中陷入僵局，莫伊赛斯就能站出来力挽狂澜。泰山队能在2021赛季拿到中超和足协杯双冠王，莫伊赛斯也是属于功不可没的功勋球员。只可惜，莫伊赛斯没有得到泰山队应有的善待。\n莫伊赛斯上赛季在泰山队其实表现非常好，多次上演进球好戏。从山东球迷的角度来看，莫伊赛斯至少应该再留在泰山队一个赛季。结果泰山队嫌弃莫伊赛斯年纪大，没跟他续约。莫伊赛斯这种特点和实力的球员，要是能在新金主的支持下，被挖到海牛队效力。那么，海牛队未来保级就没什么问题。\n海牛主帅亚森需要做的事情，就是围绕莫伊赛斯制定一套新技战术就行了。莫伊赛斯在海牛队的战术体系中能拿到更多拿球和射门空间，那么就可以成为球队核心指挥官。希望海牛队能早点引进莫伊赛斯，相信他的表现不会让球迷失望，如果一切正常的话莫伊赛斯下一轮中超，就能代表海牛队出战了。",
            "url": "https://www.163.com/dy/article/J5Q41VP20549L6BL.html",
            "keyword": {
                "莫伊": 15,
                "赛斯": 15,
                "海牛": 13,
                "泰山队": 9,
                "队": 8,
                "中超": 5,
                "新": 4,
                "中": 4,
                "球队": 3,
                "金主": 3,
                "表现": 3,
                "球迷": 3,
                "加盟": 3,
                "球员": 3,
                "青岛": 2,
                "降级": 2,
                "保级": 2,
                "事情": 2,
                "一位": 2,
                "指挥官": 2
            }
        },
        {
            "title": "有转机了！德国经济部长宣布：欧洲和中国，现在已具备谈判的机会",
            "content": "本月中旬，德国副总理兼经济和气候保护部长罗伯特·哈贝克即将开始访华行动，哈贝克将这次来中国赶上了中欧贸易阶段一个颇为敏感的节点：欧盟对中国电动车企业启动“关税大战”，加征税款防止形成竞争优势。\n所以他这趟来中国最好的结果就是双方谈判寻找一个更好出路，最差的结果就是什么都没有谈拢。\n德国经济部已表示，哈贝克不会直接参与关税谈判，但会在这方面推进中欧的互相交流和谅解；可想而知的是，谈判如果不成功那么对于欧洲也不会有好结果，中国的反制箭在弦上。\n消息人士表示，哈贝克的这次访问对欧盟来说很关键，他是来“摸底”的。\n因为关于中国是否会反制欧盟的问题，欧洲国家此前也进行了一番争论，不乏有人认为中国只是对欧洲示威而不会采取行动，但从不久前发起对欧盟的猪肉进口贸易审查之后，西方就不再怀疑中国的决心了。\n正哈贝克是一名对中国政策强硬派，外媒猜测他的让步几率很低，所以和中国的谈判会有优势地位，且不会为了利益过度让步。\n22日，中德气候变化和绿色转型对话合作机制首次高级别对话在国家发展改革委举行，哈贝克在此次高级别对话中表示，欧盟和中国的关税“仍然会有回旋的余地”。\n尽管他多次拿着所谓“过度补贴”、“不公平竞争”说事，但表示自己愿意利用和讨论回旋的机会，和中国达成一些沟通。\n哈贝克表示，欧盟经过九个月调查后认定中国电动汽车制造商“从国家补贴中获得不公平的利益和竞争优势”，那么他们采取反补贴措施是合情合理的。\n分析人士表示，哈贝克不是欧盟的官员，但现在表示“能谈”是一个意外的信号，同时也证实了之前的猜测：德国经济部长和欧盟确实有沟通，是带着任务来的。\n有一种说法就是欧盟一开始将政策基调铺设很高，最高加税达到38.1%；他们已经准备好了和中国讨价还价，然后豁免和减低部分关税。\n这样一来欧盟就能让中国让步对其减少反制措施——这是谈判手段的一种，将起点定很高可以减少对方的心理预期，谈判最后看起来反而像是欧盟让步了，实则本质上还是欧盟进行了制裁。\n所以有人之前就预料到，最后他们会软化谈判。\n哈贝克在访华期间还声称，中俄关系已经影响到了中欧之间的经济关系，并暗示可能会产生“经济后果”，甚至提及制裁。\n这和北约秘书长斯托尔滕贝格的论调很相似，斯托尔滕贝格甚至提出北约要对中国进行“集体制裁”。\n对此有评论称：“这次争端，我们最好的反制手段可以以欧盟挑起争端直接发起对欧盟的调查甚至是制裁，因为欧盟的逻辑就是这样的，现在的交涉诚意不大；反而他们在吃到“重击”之后的态度要好很多，欧盟挑起的争端本来就是用来要挟我们的筹码而不是讲理。”",
            "url": "https://www.163.com/dy/article/J5Q3UNC50515DN7K.html",
            "keyword": {
                "欧盟": 16,
                "中国": 15,
                "贝克": 9,
                "谈判": 7,
                "关税": 4,
                "反制": 4,
                "让步": 4,
                "制裁": 4,
                "德国": 3,
                "经济": 3,
                "中欧": 3,
                "优势": 3,
                "欧洲": 3,
                "中": 3,
                "对话": 3,
                "争端": 3,
                "访华": 2,
                "贸易": 2,
                "竞争": 2,
                "国家": 2
            }
        },
        {
            "title": "男子因矛盾发生口角持刀杀害两人，广西警方通报",
            "content": "（原标题：男子因矛盾发生口角持刀杀害两人，广西警方通报）\n视频截图\n6月28日，广西防城港市公安局港口分局发布警情通报：\n2024年6月28日16时许，防城港市港口区某小区发生一起故意伤害致人死亡案件。接到报警后，警方立即赶赴现场，当场抓获犯罪嫌疑人陈某某（男）。\n经初步侦查，犯罪嫌疑人陈某某与受害人李某（男）、王某某（女）因矛盾发生口角，陈某某持刀将两名受害人伤害致死。\n目前，案件正在进一步侦办中。\n来源：港口警事",
            "url": "https://www.163.com/dy/article/J5Q3LJRC0001899O.html",
            "keyword": {
                "发生": 3,
                "陈": 3,
                "矛盾": 2,
                "口角": 2,
                "持刀": 2,
                "广西": 2,
                "警方": 2,
                "通报": 2,
                "月": 2,
                "28": 2,
                "日": 2,
                "防城港市": 2,
                "港口": 2,
                "案件": 2,
                "犯罪": 2,
                "嫌疑人": 2,
                "男": 2,
                "受害人": 2,
                "原": 1,
                "标题": 1
            }
        },
        {
            "title": "北京女子投190万养羊理财本金被骗:最初收益率达13.5%",
            "content": "家住北京的李晴没想到，2017年一次偶然吃涮羊肉的经历，会给自己造成上百万的“损失”。\n“当时在涮肉店里看到了众牧宝‘云养羊’的宣传。投资者出钱，平台对接牧民养羊。有羊只实物，有年化收益，还有实体店背书，感觉挺稳的。”李晴说道。\n李晴提到的众牧宝，是一个养羊理财平台，号称“人人都是牧场主”——花1000元领养一只羊，一定期限后可获得相应收益。\n但就在今年5月中旬，众牧宝“出事”了。投资者的钱取不出来了，客服人员发消息表示“账上已经没有资金”，办公地点也人去屋空。事后有投资者前往牧场调查，却发现羊都“消失”了。\n自称有60万只羊的众牧宝，怎么就爆雷了？\n数亿元取不出了\n“请立刻停止买羊！”\n众牧宝的众牧App主页面上，滚动信息提醒投资者停止投资，买羊入口也已经关闭。\n中国新闻周刊实地探访众牧宝位于北京朝阳区的办公地点，已是“人去屋空”。大厦工作人员表示：“监管部门5月18日到来后，办公室工作人员已经强制搬离”。\n被查封的众牧宝北京办公地点。图/于盛梅摄\n天眼查App显示，众牧宝背后的众牧科技（北京）有限公司（下称“众牧科技”）成立于2015年4月，法定代表人为成辽，注册资本5000万人民币，实缴资本3345万人民币。\n众牧宝的投资者被称为“牧场主”，可以通过众牧App在线选购养羊理财项目、查看投资收益、查看牧场监控。其关联公众号“众牧羊村”2024年年初发布的数据显示，众牧平台的注册用户突破17万。\n众牧App介绍，基于订单农业系统，养成出栏的小羊会直接销售到合作工厂或其他外域工厂，屠宰加工后销往全国，包括各大商超、批发市场、餐饮机构等。牧场主既可以选择提现，也可以把出栏的小羊兑换成“眼见为实”的羊肉。\n李晴提供给中国新闻周刊的一份2024年1月签订的众牧宝《羊只养殖协议》显示，牧场方负责羊只的养殖，待认养羊只出栏后，牧场方将活体整羊出售给第三方，并规定，销售价格高于约定价格的部分归牧场所有，售价若低于约定价格，则按照认养人的认养只数乘以销售金额归认养人所有。\n多位投资者对中国新闻周刊表示，多年以来养羊收益都是正的，没有出现过养羊亏损的情况。\n图为双方签订合同的条款。图/受访者提供\n近六年下来，李晴与家人在众牧宝里陆续投入的资金超过190万元。“虽然养羊利息一直在降，但收益不错，提现从来没有出过问题。”李晴表示，平台的一年期养羊收益率从2017年刚开始的13.5%，逐渐下降到12.9%，中间各期也经历一定变化，2024年以来在8.9%左右。\n“感觉平台是靠谱的，所以这些年来的本金与收益基本复购买羊了。”李晴说道。与她相似，多位投资者都对中国新闻周刊表示，此前基本并未有过提现。\n中国新闻周刊注意到，根据平台设置，复购买羊很容易，但提现却并不明显且步骤繁琐。要首先点击“牧场收入”，再点击“出栏”，然后才是“提现”。不仅如此，复购资金当时就能到账且有短信提示，提现资金则要等到次日。\n众牧App提现页面。图/受访者提供\n众牧宝官方发布的2024年4月运营报告显示，当月羊肉产品发出3256份，养殖收入764万元，认养88117只羊，出栏85083只羊。\n一切看起来都很美好，直到2024年5月16日，众牧宝到期羊标出栏后无法提现。\n令投资者们不解的是，5月15日众牧App还在宣传其认养活动；16日提现刚出问题时，官方解释也只是“系统故障”。\n然而到了5月17日，众牧宝客服员工才对投资者坦承：“账上已无资金，资金去向不知；目前羊只在栏数量60万只左右；基层工作人员上月社保仍未缴纳，发现问题后选择报警”。\n投资者发现已无法提现。图/受访者提供\n如果按照众牧宝客服给出的60万只羊的数量来计算，众牧宝此次爆雷风波涉案金额牵扯不小，规模可能达到6亿元。\n“很多人都将接近全部身家放进去了，数十万、数百万投资规模的都有，上海地区有投资者投资金额达到千万以上。”李晴表示。\n为何骗了9年？\n众牧宝吸引投资者的，不仅是高收益率，还有一套完整的“互联网养羊”故事。\n众牧宝创始人之一哈子良曾公开表示，通过互联网养羊模式，社会资金可以进入养羊实体，帮助养殖业解决流动资金不足的难题。哈子良曾受邀参加2019（第十八届）互联网大会后接受媒体采访，也被众牧宝重点宣传。\n甚至众牧宝还会定期邮寄众牧内刊介绍养羊情况与企业文化，“2018年众牧的互联网+扶贫模式被评为2018年中国羊产业扶贫先进模式，更在2021年成为内蒙古羊产业乡村振兴战略合作品牌”。\n众牧宝寄给投资者的企业刊物。图/受访者提供\n中国新闻周刊了解到，众牧宝的投资者有相当一部分是中老年群体，他们通过电视广告、线下宣传、亲友推荐等方式接触到众牧宝。\n其实养殖保本这件事在农户看来非常难。“这种养殖模式看着就是不靠谱的。”来自内蒙古阿荣旗的个体养羊户于昆对中国新闻周刊表示，养羊这件事投资大、回报小、不好做，他今年已经把羊都卖掉了。养羊的饲料、场地租金、水电费用算下来不少，这还不算羊羔夭折的意外损失。更何况近几年羊都“卖不上价”，把人工算进去甚至是赔钱状态。\n家财万贯，带毛的不算，投资者也都明白这个道理，但众牧宝则宣称：“每一家合作牧场都为投资人认购的羊只购买了保险。”投资者的确在App上能找到相关保险证明，并且可以查到相关承保信息。\n图为保险证明书。图/受访者提供\n不仅是让投资者放心，众牧宝也擅长通过丰富的运营活动留住投资者。\n据投资者介绍，众牧App玩法很多，积分被称为“肉丸”。用户可以通过在App做活动来获得肉丸，使用肉丸在羊村商城兑换实物商品和虚拟肉串、养羊红包等。\n苏亮在众牧宝成立的2015年就开始了“云养羊”，他印象最深的是“周年庆”牧场主活动。包来往路费，活动三天，去牧场与肉类加工厂实地探访，吃烤全羊，游库布齐沙漠，还有帐篷露营。\n“事发前1个月众牧还在筹备新的周年庆活动，谁能想到如今却取不出钱了。”苏亮仍然难以接受。\n羊去哪了？\n在维权时，投资者们才发现众牧宝的合同模板悄悄变了。\n与《羊只养殖协议》不同，2018年的合同模板名为《众牧宝供应链金融业务投资合同》，其中未提及养羊销售相关环节，直接标明了年化收益率。值得注意的是，关于用户亏损该如何处理，合同中并未规定。\n上海申宜禾律师事务所李海权律师解读，如果变更后的合同明确改变之前合同的实质性条款，而投资者接受并签约，则合同的权利义务发生根本性改变。假若在合同的实际履行中，牧场方仍然是按变更前的合同在还本付息，而投资者接受且无异议，则从法律上来看，双方的真实意思仍然是金融业务投资而非羊只养殖。\n“如果无法提现，那么直接去牧场将属于我们的羊拉走卖了。”提现受阻后，有投资者愤懑表示。\n只是，众牧宝的羊是否真实存在，也成了未知数。\n官网显示，众牧宝主要与力农羊业、新禄牧场、草原牧场、苏尼特牧场和进利来牧场5个牧场合作，其中4个牧场位于内蒙古巴彦淖尔市五原县。值得注意的是，上述牧场均为内蒙古力农集团的直属或关联公司，而力农集团创始人正是曾为众牧宝创始人之一的吴长江。\n宋倩是来自内蒙古的众牧宝受害者。提现危机爆发后一周，她驱车前往五原县查探。“从西向东，五原县众牧宝合作的4个合作牧场我都看过了。农户都说是自己租棚养羊，羊只的归属与众牧宝没有关系。”宋倩告诉中国新闻周刊。\n据南方周末此前报道，力农集团牧场经营模式有两种：一种是集团自养，另一种是农户合作，后者即农户租用力农的圈舍和场地、自行养羊，“基本没有农户选择用众牧宝的钱来养羊”。这与宋倩所见是对应的。\n众牧宝并非完全没有羊。根据投资者提供的合同，中国新闻周刊联系到“山东大童牧业有限公司”，该公司法定代表人表示公司与众牧宝已合作数年，目前还有几百只众牧宝的羊，其中一些没有“卖完”，众牧宝出事后已与警方沟通。\n“因为信任，我投了超过400万元，是家里全部的积蓄。现在看来牧场的羊可能都不是众牧宝的，我们被骗了。连续9年投资众牧宝，确实有些麻痹大意了。”苏亮懊悔地说道。\n天眼查App显示，众牧科技目前有19条股权类财产，预估价值4264.09万元，但其中仅有16条资本类财产，74条都属于无形资产类财产。\n警惕“云养殖”理财\n其实“云养殖”的理财模式，一直都面临一定争议。\n李海权告诉中国新闻周刊，众牧宝这种“云养殖”的理财方式本质属于众筹。目前我国对于众筹的监管立法和执法专注于股权众筹和借贷型众筹（P2P），对于其他形式的众筹、特别是“云养殖”相关的产品型众筹的监管立法尚不完善。\n不只是众牧宝，“云养殖”类别的理财把戏近年来层出不穷。中国新闻周刊发现，万物皆可“云养殖”，包括养牛羊的理财平台“芝麻牧场”、养猪理财平台“牧芽”、海产养殖理财平台“趣养鱼”、网上种菜挣理财的“大农主”……更有与时俱进者，推出AI养牛、AI养猪等噱头。\n但这些“云养殖”的共性是都涉及生物类资产，不可控性较大，其中芝麻牧场、大农主等平台已经爆雷。\n李海权指出，披着养殖外衣的理财项目，承诺给予投资者高额回报，如果以此为幌子没有将资金投入养殖，那么该类项目风险很大、迷惑性更强。这一类“云养殖”在民事法律中，属于欺诈行为；在刑事上，项目发起者可能涉嫌集资诈骗罪或非法吸收公众存款罪。\n鲸平台智库专家、财经评论员郭施亮对中国新闻周刊表示，众牧宝的投资标的是羊，看起来是助农养羊，但如果涉及资金挪用，则属于变相理财，营造出自己的资金盘模式。\n苏亮也后知后觉，养羊如果只是个幌子，那众牧宝就是一个靠“拉新还旧”维持的资金盘，与庞氏骗局无异。一旦没有新人入场“买羊”，资金链断了，就会爆雷。\n众牧宝是否把投资者的钱用来养羊？又具体养了多少只羊？投资者们的钱款又流向何方？\n中国新闻周刊了解到，已有多位受害的投资者报案并提交证据，北京朝阳经侦目前已经立案调查，主要涉案人员已被抓捕。本刊多次拨打北京朝阳经侦联系电话，都未能接通。\n据接近经侦的投资者透露，目前调查到的羊不到2000只，与众牧宝此前披露的60万的在栏羊只数量相差巨大，经侦仍在搜集关于牧场羊只的更多线索；众牧科技的资金流向、现有资产情况要以审计部门统计为准。案件的更多细节，仍等待进一步调查。\n“你看上别人的利息，别人看上你的本金。但凡高于6%的理财，投资者需要做好功课、提高警惕。”郭施亮提醒。\n（应受访者要求，文中李晴、宋倩、苏亮、于昆均为化名）\n参考资料：\n《网上“养羊”就能赚大钱：众牧宝是商业模式创新还是理财骗局？》，2019-05-28，南方周末\n《“没想到给羊投保是假的！”投资者指控众牧宝造假，记者实探：办公地被封已月余》，2024-06-23，华夏时报\n作者：于盛梅\n编辑：余源",
            "url": "https://www.163.com/dy/article/J5Q3C1PI0514BE2Q.html",
            "keyword": {
                "众牧宝": 45,
                "投资者": 31,
                "羊": 28,
                "养羊": 26,
                "牧场": 23,
                "养殖": 18,
                "年": 15,
                "理财": 14,
                "中国": 14,
                "新闻周刊": 13,
                "提现": 13,
                "资金": 12,
                "众牧": 12,
                "平台": 11,
                "云": 10,
                "月": 10,
                "App": 10,
                "合同": 10,
                "李晴": 9,
                "合作": 8
            }
        },
        {
            "title": "拜登密友“哭了”：为了美国，为了阻止特朗普，退选吧",
            "content": "【文/观察者网 刘程辉】2024年美国大选首场辩论已落下帷幕，总统拜登的表现着实令民主党人揪心，就连拜登的密友也忍不住发文“劝退”了。\n特朗普与拜登展开辩论 图源：央视新闻截图\n“乔·拜登是个好人，也是个好总统，可他必须退出竞争了。”《纽约时报》28日发表了外交事务专栏作家托马斯·弗里德曼（Thomas L. Friedman）评论文章。弗里德曼直言这场辩论让他“哭了”，他此生不记得“美国总统选举中还有比这更令人心碎的时刻”。他认为拜登饱受高龄的困扰，已经失去了竞选连任的资格，为了最大程度阻止特朗普带来的威胁，他呼吁拜登家族和民主党人团结起来，把国家利益放在首位，提名另一个既能团结民主党，也能团结整个国家的候选人。\n弗里德曼是美国知名媒体人士，著有《世界是平的》一书。他也是拜登的密友，与拜登办公室关系密切，经常公开传达拜登选择不公开发表的消息。对于美东时间27日夜里刚刚结束的首场辩论，这位拜登的密友心情十分复杂。\n《纽约时报》外交事务专栏作家托马斯、弗里德曼 资料图\n“我独自在里斯本的一家酒店房间里观看了拜登与特朗普的辩论，这让我哭泣。在我的一生中，我不记得美国总统竞选政治中还有比这更令人心碎的时刻了。”弗里德曼写道，“正是因为这场辩论揭示了：乔·拜登，虽然是一个好人和一个好总统，但不具备竞选连任的资格。而唐纳德·特朗普，他是一个恶毒的人和小气的总统，他既没有学到什么，也没有忘记什么，他还是一如既往地撒谎，痴迷于自己的不满——与美国在21世纪领导地位（的要求）相去甚远。”\n在弗里德曼看来，拜登家族和政治团队必须迅速团结在一起，与拜登开展最艰难的对话，“一次充满爱和决心的明确对话”。为了让美国在11月最大程度地阻止特朗普的威胁，拜登必须站出来宣布他不会竞选连任，向所有参加8月份民主党全国代表大会的代表们公布这一消息。\n弗里德曼接着把矛头指向共和党。他说：“共和党——如果其领导人有一点正直的话——也会提出同样的要求，但他们不会，他们不这样做。”\n弗里德曼说，与共和党相反，民主党会把国家利益放在首位，将宣布开启公开程序，让不同的民主党候选人竞选提名，这一点是非常重要的。他预测，尽管刚开始情况可能会很混乱，但在特朗普严重的威胁面前，民主党代表们能够迅速团结起来，并提名一位大家都认可的候选人。\n“如果副总统卡玛拉·哈里斯想参加竞选，她就应该参加。但选民们应该通过公开的程序来寻找一位民主党总统候选人。”弗里德曼认为，这名候选人应该不仅能够团结民主党，而且能够团结整个国家，他可以实现首场辩论中的两个人都没能做到的事情：对当今世界状况作出具有说服力的描述，并树立起一个令人信服的愿景——美国能够而且必须采取哪些行动来保持在道德、经济和外交上的领先地位。\n当地时间2024年6月27日，美国亚特兰大，美国总统拜登和前总统特朗普参加2024年总统选举首场辩论 澎湃影像\n在弗里德曼看来，当今世界所处的并非普通的历史转折点，而是人类历史上最大的技术颠覆和最严重气候破坏的开端。人们还正处于人工智能革命的黎明时期，这项技术将改变每个人的一切，影响人们工作、学习、教育、交易、发明、合作、打仗、犯罪乃至打击犯罪的方式。“也许是我错过了吧，但我没有听到辩论中有任何一方提到‘人工智能’这个词。”弗里德曼说。\n“如果说世界何时需要一个状态最好、由最优秀的人领导的美国来引领的话，那就是现在——因为巨大的危险和机遇现在就在我们面前。”文章写道，“年轻的乔·拜登本可以成为这样的领导人，但年龄问题最终降临到了他的身上。从周四的辩论看，这一点是无法避免的。”\n“我是怀着极大的悲伤写下上述所有内容的。”弗里德曼回忆道，自2001年“911”事件发生后，拜登就一直是他的朋友，两人还一起去过阿富汗和巴基斯坦，当时的拜登担任参议院外交关系委员会主席。\n“但如果他（拜登）现在就结束自己的总统任期，承认由于年龄原因，他无法胜任第二个任期，那么他的首个同时也是唯一一个总统任期将被人们铭记，他会被认为是史上最好的总统之一。仅凭这一点，他就应该获得总统自由勋章，更何况他还颁布了重要的立法，对于应对我们现在面临的气候和技术革命至关重要。” “我一度准备好相信拜登，因为在我与他一对一接触的过程中，我发现他能够胜任这份工作。他现在显然已经不再是这样了。他的家人和工作人员一定知道这一点，他们几天来一直躲在戴维营，为这场重大辩论做准备。如果这是他们能从他身上发掘出来的最好表现，那么乔是时候保持他应有的尊严，在本届任期结束时离开舞台了。”\n弗里德曼在文末写道，如果拜登最终选择退出竞选，那么普通美国人都会为此欢呼，因为他做了特朗普永远不会做的事情——把国家置于自己之上。如果他坚持参选而输给了特朗普，那么拜登和他的家人，以及他的幕僚和支持他的党员们，都无法再现身了。他们值得更好的结果，美国和世界也需要更好的结果。\n本文系观察者网独家稿件，未经授权，不得转载。",
            "url": "https://www.163.com/dy/article/J5Q3BFSM051481US.html",
            "keyword": {
                "拜登": 23,
                "总统": 15,
                "弗里德曼": 13,
                "美国": 12,
                "辩论": 11,
                "特朗普": 9,
                " ": 7,
                "竞选": 7,
                "民主党": 7,
                "中": 5,
                "国家": 5,
                "团结": 5,
                "候选人": 5,
                "一点": 5,
                "年": 4,
                "首场": 4,
                "公开": 4,
                "参加": 4,
                "做": 4,
                "任期": 4
            }
        },
        {
            "title": "官方：米兰未来被分入意丙B组，与阿巴特执教的泰尔纳纳同组",
            "content": "北京时间6月28日，2024/25赛季意丙联赛的分组被正式确认，昨天刚刚宣布成立的米兰未来被分入B组。\n巧合的是，前米兰预备队主教练伊尼亚齐奥-阿巴特执教的泰尔纳纳同样被分入B组，下赛季他就将和自己的母队成为对手。\n2024/25赛季意丙B组参赛队一览\n阿雷佐\n阿斯科利\n诺沃坎波巴索\n卡尔皮\n古比奥\n莱尼亚戈萨卢斯\n卢凯塞\n米兰未来\n佩鲁贾\n佩斯卡拉\n皮亚内塞\n皮内托\n蓬泰代拉\n里米尼\n东塞斯特里\n斯帕尔\n泰尔纳纳\n萨萨里托雷斯1903\n维尔图斯恩泰拉\n佩萨罗",
            "url": "https://www.163.com/dy/article/J5Q2NA450549BAP0.html",
            "keyword": {
                "赛季": 3,
                "米兰": 3,
                "B": 3,
                "组": 3,
                "2024": 2,
                "25": 2,
                "意丙": 2,
                "未来": 2,
                "分入": 2,
                "泰尔": 2,
                "纳纳": 2,
                "北京": 1,
                "时间": 1,
                "月": 1,
                "28": 1,
                "日": 1,
                "联赛": 1,
                "分组": 1,
                "正式": 1,
                "确认": 1
            }
        },
        {
            "title": "新王诞生？中国奥委会确认陈梦、孙颖莎、王楚钦、樊振东单打资格",
            "content": "直播吧6月28日讯 此前，国乒确定了巴黎奥运会的参赛阵容，王楚钦和樊振东出战男单，陈梦和孙颖莎出战女单。\n今天，中国奥委会确认了陈梦、孙颖莎、樊振东、王楚钦的奥运单打资格。\n东京奥运会上，陈梦在女单决赛击败孙颖莎夺冠，樊振东男单决赛不敌马龙。\n巴黎奥运会上，陈梦将踏上卫冕之旅，而樊振东、王楚钦、孙颖莎将向个人首个奥运单打冠军，发起冲击。",
            "url": "https://www.163.com/dy/article/J5Q2N6JD0529AQIE.html",
            "keyword": {
                "樊振东": 4,
                "陈梦": 4,
                "孙颖莎": 4,
                "奥运会": 3,
                "王楚": 3,
                "钦": 3,
                "巴黎": 2,
                "出战": 2,
                "男单": 2,
                "女单": 2,
                "奥运": 2,
                "单打": 2,
                "决赛": 2,
                "直播": 1,
                "月": 1,
                "28": 1,
                "日讯": 1,
                " ": 1,
                "此前": 1,
                "国乒": 1
            }
        },
        {
            "title": "形势依旧严峻！3省份党政“一把手”同日外出",
            "content": "撰文丨高语阳\n我国防汛形势依旧严峻，多个省份汛情加重。目前，国家防总维持针对浙江、安徽、江西、湖南的防汛三级应急响应以及针对黑龙江、湖北、重庆、贵州的防汛四级应急响应，派出的6个工作组继续在黑龙江、江西、安徽、湖北、湖南、浙江一线协助指导防汛抗洪工作。\n政知君注意到，\n6月27日，宁夏、江西、河南党政“一把手”同日外出部署防汛工作。\n近几天，受强对流天气影响，宁夏回族自治区部分地区遭受暴雨、冰雹、山洪灾害。\n6月27日，自治区党委副书记、自治区主席张雨浦专程前往吴忠市红寺堡区、银川市贺兰山沿线调研受灾情况。\n期间，张雨浦前往贺兰山苏峪口水文站、山洪灾害监测点和事发现场，详细了解40余名受困游客救援和灾害处置等情况。\n此前，6月26日，贺兰山沿山多地出现雷阵雨天气，强降水引发贺兰山苏峪口沟、贺兰口沟、插旗口沟、韭菜沟发生山洪。暴雨山洪导致苏峪口景区内1辆摆渡车、43名游客受困。\n当日18时，受困摆渡车及游客安全撤离。\n张雨浦在事发现场了解情况后表示，要以此为案例，全面强化贺兰山区域安全应急指挥体制。\n他要求，要彻底解决多头管理、职责不清等问题，\n全链条完善监测、预警、救援、除险、撤离、安置等措施，形成统一指挥调度、地方部门密切配合的高效反应机制。\n另外，极端天气还造成吴忠、中卫等地农作物受灾，面积达3万余亩，涉及2800多户、9600多人。\n张雨浦前往受灾最重的红寺堡区柳泉乡，实地察看玉米、黄花菜、西瓜、枸杞等农作物受灾减产情况。他指出，要加强技术指导服务，抓紧修复灾毁农作物，积极帮助受灾群众解决困难，努力将损失降到最低。\n近日，长江流域防汛压力增大。\n受持续强降雨影响，长江中下游洞庭湖、鄱阳湖等多条支流发生较大洪水过程，长江中下游干流水位快速上涨。\n6月28日14时，长江中游干流九江水文站水位涨至警戒水位(20.00米)，依据水利部《全国主要江河洪水编号规定》，编号为“长江2024年第1号洪水”。\n安徽、江西、湖北、湖南防洪任务艰巨，水利部紧急增派4个工作组赶赴防汛一线指导地方做好洪水防御工作。\n6月27日，江西省省长叶建春在省水利厅、省应急管理厅调研督导防汛工作，与正在处置泡泉险情的干部视频连线，询问沙袋装运方式、险情处置办法、圩堤巡查要点等。\n叶建春还与近期水位上涨较快的南昌、宜春、景德镇、上饶、九江等地视频连线，听取防汛救灾工作汇报，了解当前存在的困难。\n叶建春要求，\n要注重选派有丰富抢险经验和专业水利知识的“明白人”上堤查险、现场指导，\n确保第一时间发现险情、处置险情。\n此外，27日当天，河南省委书记楼阳生外出调研备汛工作。\n几天前，\n河南省发布预警信息显示，28日河南将迎来大范围降水。\n河南省北部、中东部、南部有大雨，其中东部、南部有暴雨，部分县市大暴雨伴有短时强降水、雷暴大风等强对流天气。\n当前河南省即将全面进入主汛期，沁河老龙湾是黄河涨水时倒灌的上限点。\n楼阳生前往沁河老龙湾险工，实地察看河势、水位，了解风险点排查情况，听取焦作市防汛备汛工作汇报。\n楼阳生说，今年河南省防汛形势依然严峻复杂，要\n一个过程降雨一个过程降雨地抓\n。\n楼阳生还察看了沁河大堤防洪工程情况并强调要让堤岸固若金汤、河道行洪顺畅；在南水北调中线工程焦作城区段李河倒虹吸工程现场，楼阳生察看防汛备汛情况并要求要加强风险排查，完善应急预案。\n资料|宁夏日报 江西日报 河南日报",
            "url": "https://www.163.com/dy/article/J5Q2L9H8051482MP.html",
            "keyword": {
                "防汛": 12,
                "日": 7,
                "情况": 7,
                "江西": 5,
                "应急": 5,
                "工作": 5,
                "月": 5,
                "贺兰山": 5,
                "受灾": 5,
                "楼阳生": 5,
                "指导": 4,
                "27": 4,
                "天气": 4,
                "山洪": 4,
                "张雨浦": 4,
                "现场": 4,
                "处置": 4,
                "察看": 4,
                "长江": 4,
                "洪水": 4
            }
        },
        {
            "title": "吴清：证监会正在深入开展注册制等资本市场改革综合评估 将抓紧研究谋划进一步全面深化资本市场改革的一揽子举措",
            "content": "每经AI快讯，6月28日，据证监会网站，近日证监会党委书记、主席吴清与其他班子成员先后在深圳、广州、上海、北京等地，围绕进一步全面深化资本市场改革开展调研。吴清指出，证监会正在深入开展注册制等资本市场改革综合评估，在此基础上将抓紧研究谋划进一步全面深化资本市场改革的一揽子举措。证监会将坚持稳中求进、远近结合、综合施策，坚持尊重规律、守正创新，着力推动高水平的市场化改革，进一步提升资本市场对新产业新业态新技术的制度包容性和精准性，加快推进“科创板八条”落实落地；着力推动上市公司高质量发展，加快完善发行上市、信息披露、并购重组等基础制度；着力推动中介机构提供高标准的专业服务，大力强化执业能力建设，加快推进建设一流投行和投资机构；着力推动实现违法违规“高成本”，大幅强化行政、刑事、民事立体化追责，保持严监管强监管态势，切实维护“三公”的市场秩序和保护中小投资者合法权益。吴清强调，证监会将坚持“开门搞评估、开门搞改革”，加强市场沟通，广泛倾听、认真研究各方面的意见建议，及时改革完善相关制度规则，抓紧推出一批有示范意义的典型案例，促进形成各方共同推进进一步全面深化资本市场改革的强大合力。",
            "url": "https://www.163.com/dy/article/J5Q2AERV0512B07B.html",
            "keyword": {
                "改革": 7,
                "市场": 6,
                "证监会": 5,
                "资本": 5,
                "进一步": 4,
                "着力": 4,
                "推动": 4,
                "吴清": 3,
                "深化": 3,
                "新": 3,
                "制度": 3,
                "加快": 3,
                "推进": 3,
                "综合": 2,
                "评估": 2,
                "抓紧": 2,
                "研究": 2,
                "完善": 2,
                "强化": 2,
                "建设": 2
            }
        },
        {
            "title": "男星白玉兰生图：胡歌撑门面，陈晓成纸片人，林一区别对待刘亦菲",
            "content": "白玉兰红毯和颁奖来了！大家都在关注刘亦菲和万茜这些女星，却忽略当晚的男星阵容同样十分强大。除了有胡歌、佟大为、王阳、林一等人气男星，刚卷入婚变风波不久的陈晓也同样亮相。\n陈晓当天可以说是暴瘦亮相，他穿着一身黑色西装，几乎瘦成了“纸片人”。上半身无比单薄不说，双腿又是又细又长，感觉风一吹就会吹到。\n陈晓不止瘦了很多，近看脸部还十分憔悴。他似乎心情不佳，在后台时几乎没有一丝笑容，眼神十分冰冷。有粉丝低声惊呼“好帅啊”，陈晓也是视若罔闻，低头快走。\n另外还有网友发现陈晓的手上没有佩戴婚戒，再联想到陈晓卷入婚变风波，很难让人不猜想陈晓心情不悦是和婚变有关。\n其实陈晓是临时被拉来参加颁奖典礼，近期他一直在安徽拍摄《大生意人》，但是每次被曝路透都是紧蹙眉头、心事重重的模样。这次来白玉兰，陈晓更是连红毯都没走，直接步入到颁奖环节，想来也是不希望大家看到他状态不好的那一面。\n对于陈晓的状态，网友也是唏嘘不已，直言其：婚戒摘了，人也瘦了！\n和陈晓状态截然相反的是李治廷，李治廷当天两套造型亮相，身型比之前胖了一大圈，网友险些没认出来。\n李治廷先是一身黑色西装亮相，之后换成了风衣外套，只是这件风衣将他的身型拉得更宽。站在又高又瘦的倪虹洁旁边，感觉胖了一大圈。\n其实在几日前的电影首映礼上，李治廷和张艺兴两人同框，便被指身板有张艺兴两个那么宽，网友纷纷质问：李治廷为什么胖了这么多？\n再来看林一当天现身两个剧组，一个是《玫瑰的故事》，一个是《失笑》，但状态却反差很大。林一作为刘亦菲的“小迷弟”，和刘亦菲走红毯时满脸害羞的跟在神仙姐姐身后，笑得十分羞涩。和沈月同框时，对方挽着他的手，林一还是一片淡然。\n当然林一作为新生代里的大长腿男神，外形还是很能打，又高又帅放在他身上可谓再合适不过。\n董子健和孙怡离婚后，一个四处游玩，一个却醉心事业。这次董子健是带着《大江大河之岁月如歌》二度提名白玉兰，他一身黑色西装板板正正，在娱乐圈虽然不算帅气，但自有一种根正苗红的气质。\n韩东君和佟大为的黑色西装似乎是同一个款式，却穿出了不一样的风格。一个真空上阵十分时髦，一个内搭花衬衫，但似乎和佟大为的气质不符。\n当然最让人眼前一亮的还得是王阳、胡歌这两位“叔圈男神”，虽然已经年过四旬，但两人无论颜值还是身材都十分能打，气质更是堪称一绝。\n众星在白玉兰的状态各不相同，但都不失为一道靓丽的风景线。毕竟在这个特殊的日子，实力才是王道，祝福他们都能拿下心仪的奖项。",
            "url": "https://www.163.com/dy/article/J5Q2005A05567P44.html",
            "keyword": {
                "陈晓": 10,
                "状态": 5,
                "李治廷": 5,
                "白玉兰": 4,
                "亮相": 4,
                "黑色": 4,
                "西装": 4,
                "网友": 4,
                "林一": 4,
                "刘亦菲": 3,
                "佟": 3,
                "大为": 3,
                "婚变": 3,
                "当天": 3,
                "一身": 3,
                "瘦": 3,
                "胖": 3,
                "气质": 3,
                "颁奖": 2,
                "男星": 2
            }
        },
        {
            "title": "举报擀面皮店卫生差的送货司机获胖东来奖励10万，当事人：税后到手8万，给的现金",
            "content": "6月27日，河南新乡胖东来超市在被人举报联营的擀面皮店加工场所卫生条件差后，胖东来回应将拿出800多万补偿每一位购买擀面皮的顾客，每人1000元，并奖励举报人10万元，关停涉事店铺，此事引发网络关注。6月28日，此事件的投诉人小金（化名）向潇湘晨报记者表示，28日下午，新乡胖东来方面的负责人已经联系到他，并兑现承诺，给的现金。小金说，因为此事件，自己的工作也没了，但自己不后悔做这件事。\n潇湘晨报（报料微信：xxcbbaoliao）记者注意到，举报者曾在短视频平台发布视频称，其最近找了一份工作，负责给新乡胖东来内经营的擀面皮店负责送原材料，但其在工作中发现，这家擀面皮店的加工场所卫生条件比较差，并将此事反映给了胖东来超市。\n视频引发关注后，新乡胖东来超市的短视频账号在视频下方留言称，已经介入调查，涉事店铺被关停。\n6月27日凌晨，新乡胖东来发布了关于此事的调查报告。报告显示，投诉者反映的事情属实，胖东来决定给予投诉者10万奖励，辞退涉事主管和员工，关停涉事店铺，给予购买擀面皮、香辣面的顾客办理退款，给予1000元补偿（共计8833份），并向公众道歉。\n图为被举报的擀面皮店卫生情况\n6月28日，此事件的举报人小金告诉潇湘晨报记者，新乡胖东来方面的调查报告发布后，很多消费者前往超市排队领取补偿。28日下午已经有负责人联系到他，并兑现承诺。小金说，当日下午，对方负责人电话联系到他，并赶到他所居住的小区，在小区门口附近，将奖励金给了他，是给的现金，扣除税费后一共是8万元。\n小金向记者提供了一份完税证明，此项奖金扣除了2万元的个人所得税。\n小金向记者提供了一份完税证明\n小金说，自己今年30岁，以前就从事餐饮方面的工作，其实自己举报的现象在一些小店中比较常见，但当时他觉得胖东来是一个标杆企业，自己也比较喜欢，但觉得企业“能力越大责任越大”，不应该有这样的现象，于是向胖东来方面进行了反映，对方很快也介入了此事，并告知处理结果。在自己在网上发布视频后，引发不少关注，胖东来的账号也在评论区进行了回应，他没有经历过这种事情，于是很快就把视频删掉了。\n“我没想过胖东来对这件事的处理会这么坚决。”小金说，他个人觉得胖东来处理此事的态度还是比较“有格局”，在交付奖励金时，对方也多次向他对食品安全方面的监督表示了感谢。\n“我觉得胖东来这个事情做的挺有格局的，因为不是这个钱非奖励不可，而是鼓励我的这种行为，想向社会传达一个理念，希望大家能重视食品安全这块的问题，鼓励大家不光监督胖东来，鼓励大家都站出来把自己看到的问题反馈出来，大家一起努力，才能吃得更健康。”小金说。\n小金同时说，在胖东来发布调查报告后，其实他内心也比较矛盾，一方面自己原来在擀面皮店当司机负责送货，刚工作几天，此事后涉事店铺被关停，他的工作也没了，但是店老板目前还没有联系过他。另外，胖东来辞去了一名主管和品控员，这让他也有些内疚。\n“我向他们提了建议，说能不能让店铺恢复经营，毕竟是人就会犯错误。”小金说，目前自己会重新找工作，如果以后遇到了类似的事情，他还是会这么做。\n此前胖东来公布的报告显示，6月19日上午11:00，顾客到新乡市胖东来生活广场餐饮部反商户擀面皮在引黄路中段有加工点，其环境卫生状况差，并提供了现场的视频录像。在接到顾客反馈后，结合之前餐饮部的访厂记录进行查阅，发现该加工点与登记报备加工点(八里营)不一致。当日下午13:00餐饮部安排人员根据顾客提供的地址确认该加工点路线及位置,\n6月20日早6:00，餐饮部安排品控人员进行调查，9:30分确认送货面包车从该加工点出发，将面筋、豆芽、辣椒油送货至新乡胖东来两店餐饮擀面皮档口。经调查确认顾客反馈信息属实后，餐饮部要求擀面皮档口在6月20日当天停止营业进行整改，并将引黄路加工点关停，同时按照合同商品管理标准规定处以5000元罚款。\n胖东来赔偿在擀面皮店消费的所有顾客\n经过三天的停业整改，擀面皮负责人于6月22日下午称其各项问题已整改完毕，餐饮部安排品控人员和部门直属主管一同前往引黄路加工点，确认该加工点已处于关闭状态，并对新登记报备的加工点(大朱庄)进行调查，确认其加工环境符合公司标准，根据以上调查情况，餐饮部决定该擀面皮档口于6月23日恢复营业，6月26日上午公司看到短视频作品后，成立调查小组介入处理。\n对于该事件的处理结果，报告中提到：“对于帮助我们发现了重大食品安全隐患的顾客，为感谢其对我们的监督和帮助，给予该顾客10万元现金奖励；所有于2024年6月9日至2024年6月19日期间在新乡胖东来两店餐饮部购买擀面皮、香辣面的顾客办理退款，给予1000元补偿（共计8833份）。\n报告中还提及，新乡餐饮部第一主管和品控员在工作中存在严重失职，对本事件负直接责任,依据公司制度决定对以上两位人员予以辞退，其他班长以上管理层全部予以免职，取消新乡店长年终福利。而对于联营商户，因违反《合作合同》，刻意隐瞒和私自变更加工场所，按照合同约定，即日起停止营业，并解除合同终止合作，限期撤柜，公司保留追究其法律责任的权利。\n潇湘晨报记者 曹伟",
            "url": "https://www.163.com/dy/article/J5Q1GK870534P59R.html",
            "keyword": {
                "胖": 23,
                "东来": 23,
                "擀": 14,
                "面皮": 14,
                "月": 12,
                "日": 12,
                "小金": 11,
                "新乡": 10,
                "顾客": 10,
                "餐饮部": 9,
                "加工点": 9,
                "说": 8,
                "工作": 8,
                "视频": 8,
                "此事": 6,
                "记者": 6,
                "店": 5,
                "关停": 5,
                "涉事": 5,
                "店铺": 5
            }
        },
        {
            "title": "100秒回顾深中通道7年建设关键节点 “从无到有”刷新多项纪录",
            "content": "（原标题：100秒回顾深中通道7年建设关键节点 “从无到有”刷新多项纪录）\n深中通道6月30日正式通车试运营 历经7年建设 刷新多项纪录\n（来源：视频综合）\n央视网消息：目前，深中通道项目已完成各项准备，运营工作也已全部就绪，深中通道进入开通倒计时。深中通道自2016年12月28日开工建设以来，历经7年建设，建设期间刷新多项纪录。从无到有，逐渐在珠江口黄金内湾上画出“A字形”交通网络骨架的关键一横，开创湾区交通发展新格局。下面，我们一起来回顾一下。\n2016年12月28日，深中通道西人工岛先行工程开工，拉开超级工程建设序幕。\n2017年9月18日，西人工岛正式成岛，勾勒出一只“海上风筝”的初始形状，刷新了快速成岛的世界纪录。\n同年12月21日，东人工岛开工，国内首个高速公路水下枢纽互通开启建设。\n2018年9月6日，深中大桥、中山大桥主墩桩基同时开钻，桥梁工程建设全面实施。\n2019年6月26日，海底隧道首节沉管钢壳运往世界最大沉管预制智慧工厂浇筑。自此，桥、岛、隧、水下互通建设全面推进。\n2021年8月30日，隧道东端沉管E32管节完成沉放对接，突破了超宽、变宽沉管管节在浮运安装方面的世界纪录。\n2022年6月28日，中山大桥合龙，并于2023年3月12日完成钢桥面铺装，创下热拌环氧沥青钢桥面单日铺装的世界纪录。\n2023年4月28日，深中大桥正式合龙。这是世界最大跨径全离岸海中钢箱梁悬索桥，也是世界最高桥面、最高通航净空海中大桥。\n2023年6月11日，海底隧道E23管节及最终接头完成沉放对接，水下管内推出最终接头方案为世界首创。世界首例最宽、最长双向八车道海底沉管隧道雏形显现。\n2023年11月28日，深中通道主线贯通，珠江口交通格局“A中关键一横”跃然于海面上。",
            "url": "https://www.163.com/dy/article/J5PHPJOQ000189FH.html",
            "keyword": {
                "年": 14,
                "月": 13,
                "日": 13,
                "深中": 9,
                "建设": 8,
                "通道": 7,
                "28": 5,
                "大桥": 5,
                "世界": 5,
                "刷新": 4,
                "12": 4,
                "沉管": 4,
                "2023": 4,
                "关键": 3,
                " ": 3,
                "多项": 3,
                "纪录": 3,
                "正式": 3,
                "开工": 3,
                "人工岛": 3
            }
        },
        {
            "title": "外交部：对胡友平女士不幸离世表示哀悼",
            "content": "6月28日，外交部发言人毛宁主持例行记者会，有记者问，在苏州发生的日本籍母子被刺事件中，挺身而出阻止犯罪嫌疑人的中国籍伤者胡友平因伤重不治身亡。目击市民表示，如果当时犯罪嫌疑人没有被拦住，将会造成更多的伤亡。请问中国外交部对胡女士的行为有何评论？对她的不幸离世有何回应？此外，事件调查有何新的进展？\n毛宁表示，\n我们也注意到这一不幸的消息，对胡友平女士的不幸离世表示哀悼，向她的亲属表示慰\n问。苏州市将追授胡友平女士见义勇为模范的称号。我想这位中国女性体现了中国人民的善良和勇敢，反映了中国人见义勇为、勇于助人的精神。\n你关心这个事件的调查结果，建议关注当地警方发布的信息。\n来源：央视新闻",
            "url": "https://www.163.com/dy/article/J5PH9PL10530M570.html",
            "keyword": {
                "胡友平": 3,
                "女士": 3,
                "有何": 3,
                "不幸": 3,
                "中国": 3,
                "毛宁": 2,
                "问": 2,
                "事件": 2,
                "犯罪": 2,
                "嫌疑人": 2,
                "离世": 2,
                "见义勇为": 2,
                "月": 1,
                "28": 1,
                "日": 1,
                "外交部": 1,
                "发言人": 1,
                "主持": 1,
                "例行": 1,
                "记者会": 1
            }
        },
        {
            "title": "外交部：对胡友平女士的不幸离世表示哀悼",
            "content": "据央视新闻消息，6月28日，外交部发言人毛宁主持例行记者会，有记者问，在苏州发生的日本籍母子被刺事件中，挺身而出阻止犯罪嫌疑人的中国籍伤者胡友平因伤重不治身亡。目击市民表示，如果当时犯罪嫌疑人没有被拦住，将会造成更多的伤亡。请问中国外交部对胡女士的行为有何评论？对她的不幸离世有何回应？此外，事件调查有何新的进展？\n毛宁表示，我们也注意到这一不幸的消息，\n对胡友平女士的不幸离世表示哀悼，向她的亲属表示慰问。苏州市将追授胡友平女士见义勇为模范的称号。我想这位中国女性体现了中国人民的善良和勇敢，反映了中国人见义勇为、勇于助人的精神。\n你关心这个事件的调查结果，建议关注当地警方发布的信息。\n（总台央视记者 张雪松 赵晶）\n编辑 赵熹",
            "url": "https://www.163.com/dy/article/J5PH5OMD0512D3VJ.html",
            "keyword": {
                "胡友平": 3,
                "女士": 3,
                "有何": 3,
                "不幸": 3,
                "中国": 3,
                " ": 3,
                "央视": 2,
                "消息": 2,
                "毛宁": 2,
                "记者": 2,
                "事件": 2,
                "犯罪": 2,
                "嫌疑人": 2,
                "离世": 2,
                "见义勇为": 2,
                "新闻": 1,
                "月": 1,
                "28": 1,
                "日": 1,
                "外交部": 1
            }
        },
        {
            "title": "100秒回顾深中通道7年建设关键节点  “从无到有”刷新多项纪录",
            "content": "央视网消息：目前，深中通道项目已完成各项准备，运营工作也已全部就绪，深中通道进入开通倒计时。深中通道自2016年12月28日开工建设以来，历经7年建设，建设期间刷新多项纪录。从无到有，逐渐在珠江口黄金内湾上画出“A字形”交通网络骨架的关键一横，开创湾区交通发展新格局。下面，我们一起来回顾一下。\n2016年12月28日，深中通道西人工岛先行工程开工，拉开超级工程建设序幕。\n2017年9月18日，西人工岛正式成岛，勾勒出一只“海上风筝”的初始形状，刷新了快速成岛的世界纪录。\n同年12月21日，东人工岛开工，国内首个高速公路水下枢纽互通开启建设。\n2018年9月6日，深中大桥、中山大桥主墩桩基同时开钻，桥梁工程建设全面实施。\n2019年6月26日，海底隧道首节沉管钢壳运往世界最大沉管预制智慧工厂浇筑。自此，桥、岛、隧、水下互通建设全面推进。\n2021年8月30日，隧道东端沉管E32管节完成沉放对接，突破了超宽、变宽沉管管节在浮运安装方面的世界纪录。\n2022年6月28日，中山大桥合龙，并于2023年3月12日完成钢桥面铺装，创下热拌环氧沥青钢桥面单日铺装的世界纪录。\n2023年4月28日，深中大桥正式合龙。这是世界最大跨径全离岸海中钢箱梁悬索桥，也是世界最高桥面、最高通航净空海中大桥。\n2023年6月11日，海底隧道E23管节及最终接头完成沉放对接，水下管内推出最终接头方案为世界首创。世界首例最宽、最长双向八车道海底沉管隧道雏形显现。\n2023年11月28日，深中通道主线贯通，珠江口交通格局“A中关键一横”跃然于海面上。\n更多精彩资讯请在应用市场下载“央广网”客户端。欢迎提供新闻线索，24小时报料热线400-800-0088；消费者也可通过央广网“啄木鸟消费者投诉平台”线上投诉。版权声明：本文章版权归属央广网所有，未经授权不得转载。转载请联系：cnrbanquan@cnr.cn，不尊重原创的行为我们将追究责任。",
            "url": "https://www.163.com/dy/article/J5P5H6RQ0514R9NP.html",
            "keyword": {
                "年": 12,
                "月": 12,
                "日": 12,
                "深中": 7,
                "建设": 6,
                "通道": 5,
                "28": 5,
                "大桥": 5,
                "世界": 5,
                "12": 4,
                "沉管": 4,
                "2023": 4,
                "开工": 3,
                "人工岛": 3,
                "世界纪录": 3,
                "水下": 3,
                "桥面": 3,
                "中": 3,
                "央广网": 3,
                "2016": 2
            }
        },
        {
            "title": "举报奖10万！胖东来擀面皮事件后续：赔偿顾客900万，擀面皮撤柜",
            "content": "前言\n好家伙，因为一碗\n擀面皮\n，赔了\n800多万！\n这样的企业竟然真的存在，6月27日凌晨，在全网闹得轰轰烈烈的\n胖东来擀面皮事件\n，终于落下了帷幕。\n胖东来发布声明，针对新乡胖东来擀面皮柜台加工场所卫生环境差的调查报告新鲜出炉，\n而处理结果更是令人惊掉下巴。\n从上撸到下，都别活！\n根据红星新闻的报道，胖东来对于食品安全问题采用了\n雷霆手段\n。\n对于帮助胖东来发现食品安全问题的食客，给予奖励\n10万元现金\n，对于6月9日-6月19日，这十天之间曾在新乡胖东来购买过擀面皮、香辣面的顾客办理退款，并给予\n1000元的现金补偿\n。\n好家伙，胖东来真是大手笔，有网友帮忙算了一下，这十天中胖东来的擀面皮柜台共计销售了\n8833份擀面皮和香辣面\n。\n每人一千元，这就是\n883万元\n，再加上发现问题的那位顾客还奖励了10万元，加在一起将近893万元！\n不过这个计算并不准确，胖东来还承诺了给这\n8833位顾客退款\n！就算一份擀面皮10元，这又是8万多元。\n整体算下来，胖东来这次因为加工场所有食品安全隐患这个问题，一下子就\n赔出去900多万元\n。\n这个数字普通人连想都不敢想，竟然因为一个小问题，就被胖东来直接赔付了，不得不说于老板真是\n大格局\n！\n不过胖东来的调查报告还没有完，顾客这边处理了，商家这边自然也不会放过，根据报告显示，\n胖东来先是对自己企业内部人员进行了处理\n。\n相关\n底层人员品控员等负这起事件的主要责任，直接开除，\n没有任何商量的余地，\n中层领导干部\n负主要监督责任，采取免职处分！最后\n高层领导负次要监管责任，取消年终福利\n。\n好家伙，可以说胖东来这次从上到下都处罚了一遍，不少网友直呼：\n前无古人后无来者！\n而网友们最关心的，其实还是胖东来会怎么处理这个涉事商家呢？出乎所有人预料的是，到了商家这里，胖东来就只是要求\n即日起停止营业，并且终止合同并限期撤柜\n。\n罚款方面，胖东来只是轻飘飘的罚了\n5000元\n。\n按理说，这个商家才是罪魁祸首，合同上应该写有关于加工场所的卫生要求，退一万步说，\n就算是所有的赔偿都让商家赔付，大家也说不出什么\n。\n毕竟和胖东来签了合同，卫生方面不符合要求就能算是违约了，并且这个商家还私自更换了加工店，\n也就是说顾客发现给胖东来送过这个加工店，不是商家在胖东来登记的加工点\n。\n这就能确定了，商家肯定是违约了，跑都跑不掉。\n不过胖东来并没有这样做，原因有两点，其一是\n让商家赔付的话，顾客的赔偿肯定会少很多\n，总不能商家卖个擀面皮最后赔900万吧。\n其二就是，胖东来将\n全部责任都揽在了自己身上\n，甚至将商家的违规操作，也归于胖东来的管理问题上。\n好家伙，这样这个商家不但没有任何理由记恨胖东来，甚至还会对胖东来感恩戴德！\n网友辣评：“\n其实说是不符合食品安全，但还是要比外面的干净多了！\n”\n这可能和胖东来的标准有关系，毕竟是全国闻名的企业领头羊，对食品安全问题的标准肯定要高很多。\n我们来看一下，究竟是怎么的“\n脏、乱、差\n”至于胖东来赔出900万的天价。\n赔出天价却被质疑作秀\n通过网上流传的视频，我们可以发现，其实所谓的\n卫生环境差\n，主要就体现在装满擀面皮和面筋的塑料箱在地上放着。\n装满各种调料水的塑料油壶和塑料桶在地上放着，装满豆芽的塑料袋在地上放着，然后地面上铺着纸壳子。\n说实话，\n大多数制作擀面皮的小作坊还不如这个环境\n，但是既然是给胖东来这样的大型企业供货，还是要注意一点的。\n所以说停止合作并且罚款5000元，其实已经很仁慈了\n，胖东来的通报在网上引起了巨大的轰动之后，网友们就像是看到了光一样。\n“\n罚是象征性的 奖是天花板级的 这胖东来的理念是监管 确实是极致的！\n”\n甚至还有不少网友呼吁：“\n有关部门要是也这么重视食品安全，我相信中国老百姓的幸福感会上升很多。\n”\n是呀，有关部门如果能有这个力度，相信我们的食品安全问题早就解决了，\n不过这也不能全怪有关部门。\n胖东来对于这些窗口有着\n绝对的管理手段\n，并且胖东来内部的管理体系也是最先进的，这是我们体制内所不能模仿的。\n不过现在外面的普通商家，虽然标准比不上胖东来，但是比较与以前也是\n一个天上一个地上\n，我们不能只看缺点不看成绩。\n而更多的网友，则都是在赞叹胖东来：“\n这就是胖东来的魄力，其它商超是学不来的，也不敢学的吧。\n”\n说实话，能做到这个程度的，\n别说国内的大型商超，就算是世界一流的超市，也不可能做得到，\n这个老板的细想有着很大的关系。\n不过也有网友发现，这个事情其实处罚了两遍，顾客是\n19日\n发现这个问题，并且举报给新乡胖东来的。\n新乡胖东来已经在\n20日的时候停止了擀面皮柜台的营业\n，整改到23日再次开始营业。不过那名顾客在25日将手中的视频发到了网上。\n结果就被胖东来总部看到了，这才从上处罚到下，谁也没跑脱。\n也有网友说，\n胖东来这样做的目的，其实是为了打广告\n，这900多万可比给广告公司好用多了，不但维护了胖东来的品牌形象，更是让顾客们更加的安心。\n这样的说法，就显得有些片面了，胖东来好像从始至终都没有打过广告，\n并且前几天胖东来爆改永辉超市首店开业，顾客爆满\n。\n一时之间胖东来三个字风头无两，\n在这个时候用这种方式打广告\n？一个搞不好品牌形象全没了，于老板怎么会这么傻？\n就算是要打广告，也是在爆改永辉超市这个事情的热度下来之后，利用食品安全再次爆火吸粉，绝不会是现在这个时候。\n结语\n这么多年了，胖东来是什么样的企业，大家早就知道了，\n如果胖东来都需要耍小手段的话，那就只能证明我们不配这么好的超市\n。\n这件事情可能会吸引一大批人监视胖东来，随时准备举报赢奖金\n，胖东来不可能不明白这个道理，但还是这样做了。\n原因就是，\n胖东来有信心让顾客找不到举报的理由，胖东来有信心将良心两个字放在中间\n。\n对此大家有什么看法呢？",
            "url": "https://www.163.com/dy/article/J5NOEDCK05564Q4F.html",
            "keyword": {
                "东来": 49,
                "胖": 47,
                "商家": 13,
                "擀": 11,
                "面皮": 11,
                "顾客": 11,
                "网友": 9,
                "日": 7,
                "食品安全": 7,
                "发现": 6,
                "企业": 5,
                "加工": 5,
                "说": 5,
                "好家伙": 4,
                "新乡": 4,
                "卫生": 4,
                "万元": 4,
                "元": 4,
                "900": 4,
                "责任": 4
            }
        },
        {
            "title": "网红“面筋哥”再因癌症住院！瘦到脱相黄疸严重，躺床上虚弱无力",
            "content": "还记得曾经红极一时的“面筋哥”吗？一首《烤面筋》让其迅速成为当时炙手可热的网红之一，而他也因此逆天改命，不过命运有的时候也很闹腾，你得到什么，也就会因此失去某些东西。\n6月27号，面筋哥相关的视频账号分享了一段让人十分担忧的画面，并在留言处介绍情况：我们都好好地，面筋哥，已经坚持六年多了，加油。\n简单的话语让很多网友不明所以，其实，回顾面筋哥的成名和衰败史就不难发现其中的端倪。\n曾几何时，面筋哥的视频浏览以及点赞率都非常高，然而他却在最得意的时候突然住进了医院，由于其躺在病床上的模样看起来仍显自然，所以遭到质疑，认为他所谓的患癌是无中生有，目的则是背后MCN团队为打造流量而设定的剧本。\n面对纷至沓来的质疑，面筋哥用“隐匿”来回应，消失一段时间后，他的流量不在，但却有着一个稳定的幸福生活，女友跟随其返回老家。\n日出而作日入而息的生活让其变得更加朴素贴地，本以为幸福生活可以这样持续，哪曾想发生这样的意外。\n从曝光的画面中不难看出，面筋哥整个人显得非常消瘦，对比之前的模样更是让人心疼，尤其是皮肤状态，简直差到了极点。一般来说，正常人的肤色都是那种小麦色，但面筋哥的皮肤却蜡黄蜡黄的，很多人凭此断定，面筋哥的黄疸比较高，而且达到了一个病态的地步。\n根据这一细节，再加上所谓的“六年”，以及之前患癌，推断面筋哥应该是再次患癌入院。\n不同于上一次，这次看起来恐怕凶多吉少，毕竟他的流量已然不在，也就是赚钱能力没有以往那样出众。几乎所有人都知道，癌症的治疗是一个无底洞。\n翻看面筋哥的视频账号不难发现，他最近一条动态停留在3号，之后便不再更新，结合如今曝光的画面来分析，他的状况真的很糟糕。\n不过人生到了面筋哥这种地步，也算是一种无悔。\n曾几何时，面筋哥因在街头烤面筋，且含辛茹苦养大孩子，不舍的吃喝引发热议，凭借互联网不但实现了财务自由，而且还获得了一位小好几岁女子的青睐。这一路走来，不管是面筋哥辉煌时，还是落魄时，她都不曾放弃，相信这段时间，她一定会好好陪伴面筋哥。\n人生到头都是一种归宿，只要生前活得开心，比所谓的长寿真的要有意义得多。",
            "url": "https://www.163.com/dy/article/J5MTM7GM0537B1I5.html",
            "keyword": {
                "面筋": 17,
                "哥": 13,
                "视频": 3,
                "画面": 3,
                "患癌": 3,
                "流量": 3,
                "烤": 2,
                "号": 2,
                "账号": 2,
                "好好": 2,
                "六年": 2,
                "不难": 2,
                "发现": 2,
                "曾几何时": 2,
                "高": 2,
                "模样": 2,
                "质疑": 2,
                "幸福生活": 2,
                "曝光": 2,
                "皮肤": 2
            }
        },
        {
            "title": "《歌手》第八期歌单公布！谭维维补位歌手",
            "content": "6月27日，《歌手》公布第八期歌单：\n《Close To You》原唱：Carpenters\n《二十二》原唱：陶喆\n《兰花花》原唱：谭维维\n《来自天堂的魔鬼》原唱：邓紫棋\n《The Best》原唱：Tina Turner\n《听见下雨的声音》原唱：魏如昀\n《无言感激》原唱：谭咏麟\n《一颗星的夜》原唱：尤长靖\n6月26日，《歌手》官宣新一期节目补位歌手是谭维维，“期待你将对音乐的执着信仰，用那充满斗志的嗓音，化作‘维维动听’的旋律，点燃歌手2024的舞台。”\n潇湘晨报综合",
            "url": "https://www.163.com/dy/article/J5MR6OF90534P59R.html",
            "keyword": {
                "原唱": 8,
                "歌手": 4,
                " ": 4,
                "维维": 3,
                "月": 2,
                "日": 2,
                "谭": 2,
                "27": 1,
                "公布": 1,
                "第八期": 1,
                "歌单": 1,
                "Close": 1,
                "To": 1,
                "You": 1,
                "Carpenters": 1,
                "二十二": 1,
                "陶喆": 1,
                "兰花花": 1,
                "天堂": 1,
                "魔鬼": 1
            }
        },
        {
            "title": "胖东来奖励举报“擀面皮不卫生”顾客10万元",
            "content": "大象新闻记者 李玮\n针对有顾客反映“新乡胖东来餐饮联营擀面皮加工场所卫生环境差”的问题，胖东来先后发布两则声明，并公布详细调查结果。\n接到顾客反馈后公司立即要求新乡两店餐饮部所有联营商户档口进行关停，并成立调查小组结合餐饮部主管对此事调查落实，并做出整改。此外，胖东来公司对于帮助发现重大食品安全隐患的顾客，给予该顾客 10 万元现金奖励；对所有于2024年6月9日至2024年6月19日期间在新乡胖东来两店餐饮部购买擀面皮、香辣面的顾客办理退款，给予1000 元补偿。（共计 8833份，顾客可持有效支付凭证到购买门店餐饮部办理）。同时，依据公司制度决定对相关管理人员进行辞退、免职、取消年终福利。",
            "url": "https://www.163.com/dy/article/J5MBCLUD0550B6IS.html",
            "keyword": {
                "顾客": 6,
                " ": 5,
                "胖": 4,
                "东来": 4,
                "餐饮部": 4,
                "新乡": 3,
                "公司": 3,
                "联营": 2,
                "擀": 2,
                "面皮": 2,
                "两店": 2,
                "给予": 2,
                "2024": 2,
                "年": 2,
                "月": 2,
                "购买": 2,
                "办理": 2,
                "大象": 1,
                "新闻记者": 1,
                "李玮": 1
            }
        }
    ]
}